{
  "continueButton": "continue",
  "careerButton": "career",
  "careerInfoTitle": "Info",
  "careerFinishedEarnings": "Congratulations, you have earned",
  "careerMoney": "You have:",
  "careerLocalRace": "Local Race",
  "careerNationalRace": "National Race",
  "careerContinentalRace": "Continental Race",
  "careerNationalTour": "National Tour",
  "careerContinentalTour": "Continental Tour",
  "careerInternationalRace": "International Race",
  "careerInternationalTour": "International Tour",
  "careerWorldTour": "World Tour",
  "careerWinnerEarnings": "Winner gets:",
  "careerBlocked": "Unlock in upgrades",
  "careerRaceRiders": "Riders for other teams:",
  "careerRaceDuration": "Map Length:",
  "careerRaceType": "Map Type:",
  "upgradesRiders": "Your riders",
  "upgradesRankings": "Rankings",
  "upgradesRaceTypes": "Race type",
  "singleRaceButton": "single race",
  "tourButton": "tour",
  "saveButton": "save",
  "mainMenuButton": "main menu",
  "upgradesButton": "upgrades",
  "singleRaceTitle": "configure race",
  "raceTeams": "Teams:",
  "raceRiders": "Riders:",
  "raceType": "Type:",
  "raceTypeFlat": "Flat",
  "raceTypeCobbled": "Cobbled",
  "raceTypeHilled": "Hilled",
  "raceTypeHeavy": "Heavy",
  "raceDuration": "Length:",
  "raceDurationShort": "Short",
  "raceDurationMedium": "Medium",
  "raceDurationLong": "Long",
  "raceDurationVeryLong": "Very Long",
  "tourTitle": "start a tour",
  "activeTourTitle": "Tour overview",
  "activeTourStandings": "current stadings after race %1$d of %2$d",
  "activeTourFirstRace": "Results will show here after the first race",
  "yourTeam": "Your team",
  "nextRaceButton": "Start next race",
  "finishButton": "Finish",
  "longRaceWarning": "Warning, this will result in a long race!",
  "tourInProgressText": "There is already a tour in progress, do you want to continue or start a new one?",
  "startNewTourButton": "Start new tour",
  "longTourWarning": "Warning, this will result in long races!",
  "backButton": "back",
  "startButton": "start",
  "tourRaces": "races:",
  "tutorialConfirm": "Understood",
  "okButton": "OK",
  "settingsAutofollowAskAboveThreshold": "Autofollow ask above threshold",
  "changeNamesButton": "Change cyclist names",
  "creditsTitle": "credits",
  "creditsText": "This game was developed by WiVe.\n\nThe following people made this possible! \n\nBart barto - riders sprite \nthedarkbear.itch.io/3-parallax - the background in the menus \nKenney.nl - for the icons and nature \nkidcomic.net - the icon \nSaranai - UI elements",
  "changeNamesTitle": "Change Cyclist names",
  "tourInProgressTitle": "Tour in progress",
  "followTitle": "Follow",
  "helpTitle": "help",
  "helpHome1": "Hello and welcome to the help page. You can find most information about the game on this page. If you were to have any more questions, don't hesitate to send me a mail.",
  "helpHome2": "If you enjoy the game (or don't) let me know by writing a review.",
  "helpHome3": "You can find information about the following topics:",
  "helpBasicsTitle": "Basics",
  "helpBasics1": "The goal of the game is to finish first. You do this by throwing the dice and selecting where you want to move. After you or the computer has moved, the cyclist that is right behind the one that just moved may be able to follow. If they can follow depends on some conditions (see below). The first one to cross the finish line (second white line) wins the race. How the points are distributed and time is calculated is explained in the Results tab of this help page.",
  "helpBasics2": "Following",
  "helpBasics3": "A very important aspect of the game is when to follow. Whenever the option to follow is shown it always shows you how much you would need to throw to get at that spot. A good rule of hand is that when you need at a 7 or more following is worth it. This is also what the computer uses as a threshold. You may notice that there is also an option to auto follow. Clicking this will say to the game that you will always follow whenever you need a 7 or more (you can change this in settings). Whenever you need less than a 7 to follow and you have already pressed auto previously it will still ask if you want to follow. This is because in some circumstances this may be a smart move. You can also disable this in settings.",
  "helpBasics4": "Races, tours and career",
  "helpBasics5": "These are explained in another tab, but in short you can decide if you want to play a single race. This is a quick race and is for when you only have a limited time or if you want to experiment with the game. Tours are longer events and consist of multiple races. Starting from the second race there will be special jerseys for the people that are first in a ranking.",
  "helpBasics6": "Career is more a campaign, you will start with only a single cyclist and your goal is to become the best team.",
  "helpMapTypesTitle": "Map types",
  "helpMapTypes1": "You may notice when you are selecting a race or tour that there are different map types. For now there are 4 types, you have flat, cobbled, hilled and heavy. This will determine what road types are created. Flat are regular road pieces and will not include any special road. Cobbled will create cobbled road. These roads have a different colour and a negative value shown on them. This value is then subtracted if you start from this position. Be carefull with -4 for example as you can get stuck there for a whole turn if you throw 4 or lower. When you choose a hilled type, there are hills/mountains created. These first have red roads with a rising negative value that will be subtracted. These go from -1 to -5 which are very difficult to traverse. After the red comes yellow roads with positive value. These will be added to your dices' value. Standing on a +5 and throwing a 12 will get you as far as 17! tiles. These values only count when you stop on the tile. If you go over them the value isn't taken into account.",
  "helpMapTypes2": "The last type is Heavy and that is a combination of all other types. This will include flat, cobbled, uphill and downhill road. Note that since cobbled is less difficult than hills heavy may create races that are less difficult than hilled.",
  "helpMapTypes3": "The maps are always randomly generated from options. This does not mean that all options are always used. You may select heavy and only have cobbled or even no special road.",
  "helpResultsTitle": "Results/rankings",
  "helpResults1": "(points, mountain sprints, finish, ...)",
  "helpResults2": "In most races there are sprints (green lines), mountain sprints (red line) and there is always a start (white) and a finish (also white). These may earn you points for the apropriate ranking. Start is just an indication, sprints and mountains will earn respectivly 5, 3, 2 and 1 (mountain) point. The finish earns you respectivly 10, 7, 5, 4, 3, 2, 1.",
  "helpResults3": "Who is first?",
  "helpResults4": "The first one to pass is not always the rider that gets the most points. The positions are only calculated at the END of the turn. This means that at the start of the turn you may pass it first, but then during the turn 4 riders may pass you and take all the points of the sprint. The closest position to the end is used to know how far you are, so be carefull when there are turns after the sprint. When the end of the positions are on the same line, the rider on the right hand side is first.",
  "helpResults5": "Different rankings",
  "helpResults6": "There are a few different rankings. Time, young, points, mountain and team. Time is the most important one and is calculated on how many turns it takes you to finish. This means that when you finish one turn after the first finisher you get +1 time. The one with the least time is the winner and may wear the yellow jersey. Young is calculated in the same way, however only riders with a number ending in a 1 or 2 are eligable. Other riders will not count towards this ranking. The first in the young ranking may wear the white jersey. Points is simpler, you gain points by finishing in the top 7 or passing a sprint in the top 4 (see above for the exact points). The first in the point ranking can wear the green jersey. The mountain ranking is similar to the point ranking with the only difference that you can only earn mountain points (mp) in sprints. The first in the mountain ranking may wear the polka dot jersey. The team ranking is a bit different. This uses the total of all of your riders in time and adds it together. The team with the less time wins this ranking, but there is no special jersey for this.",
  "helpToursTitle": "Tours",
  "helpTours": "Tours are a combination of multiple races. Your first start is based on your team, but starting from the second race the start positions are based upon the time rankings of the tour. The rankings of each race are combined and shown at the end of each race. Starting from the second race certain riders will start wearing special jerseys. This is because they are first in one or more rankings. (If a rider is first in time and points, they will only wear the time jersey and the points jersey will not be worn that race).",
  "helpStrategyTitle": "Strategy",
  "helpStrategy": "To win you need to finish first, so you need to think about when to follow and which position to choose. Sometimes it is smart to not go all the available positions and instead of moving 10 for example only move 8. You can do this so you can follow the turn afterwards or to block a certain junction. In the same regard you should think about when to follow. In some instances it may be smart to follow a 6 or 5, while in other it is smart to not follow even a 10. Following a small number can be smart to ensure you get out of a sticky situation such as a mountain top or a difficult cobbled position. Another reason might be that the road is blocked so throwing a 10 will result in a similar situation. The last reason to follow a lower number is when you are behind and there is no one else to follow. It is as likely that they throw a 12 as you, so not following a 6, then throwing a 3 yourself and them throwing a high number would result in you being left behind alone. When you are certain you will finish (one or two tiles to go), you may decide to not follow a 10 for example. This will lose  you a certain second place, but with some luck may earn you the first place. This is less important if other riders have already finished and is dangerous when you are further away.",
  "helpSettingsTitle": "Settings",
  "helpSettings1": "There are a few settings that may improve your experience. The first two have to do with auto follow. You can decide the threshold, the number that you need to be able to follow automatically, and wether or not the game should ask if you want to follow when a lower value is needed. For example you set the threshold on 5 and ask on false. The game will then auto follow if you need a 5 to follow and automatically go to the next rider when they throw a 4.",
  "helpSettings2": "Cyclist move speed",
  "helpSettings3": "This determines the speed of the riders when they move. You can set this to fast (0.5s), normal (1s), slow(2s) or to skip (0.01s). When setting this to skip it may be hard to follow, but the game will progress much faster.",
  "helpSettings4": "Camera movement",
  "helpSettings5": "This determines when the camera should automatically move. There are 3 options: disabled, you will always have to manually move the camera. Select only will move the camera to the next cyclist when it is their turn. Follow and select will follow a rider when they are moving. This gives you a nice overview of everything that happens, but may be a little nauseating.",
  "helpSettings6": "Difficulty",
  "helpSettings7": "When the game is much to easy or hard, you can change the difficulty (even in game). Setting this on easy will give you a big advantage and (whenever possible) will increase your throw up to 2 more (1 for each dice). Setting the difficulty to hard will increase all opponents throws with this amount. This may seem little, but know that a short race is on average 8 turns which may result in as much as 16 more thrown. Following even a low number of tiles is highly recommended on hard difficulty!",
  "helpMoreTitle": "More information and contact",
  "helpMore": "If you need more information, want to report a bug, have a suggestion, or just want to have a chat, you may contact me on wivecontact@gmail.com I would love to hear from you.",
  "nextRaceTitle": "next race",
  "nextRaceRacesDone": "Races Done:",
  "nextRaceOf": "out of",
  "nextRaceBestRider": "Best rider:",
  "settingsTitle": "settings",
  "settingsAutofollowThreshold": "Autofollow threshold:",
  "settingsAutofollowAskBelowThreshold": "Autofollow ask below threshold",
  "settingsCyclistMoveSpeed": "Cyclist move speed",
  "settingsCyclistMoveSpeedSlow": "Slow",
  "settingsCyclistMoveSpeedNormal": "Normal",
  "settingsCyclistMoveSpeedFast": "Fast",
  "settingsCyclistMoveSpeedSkip": "Skip",
  "settingsCameraAutoMove": "Camera auto move",
  "settingsCameraAutoMoveDisabled": "Disabled",
  "settingsCameraAutoMoveSelectOnly": "Select only",
  "settingsCameraAutoMoveSelectAndFollow": "Select and follow",
  "settingsDifficulty": "Difficulty",
  "settingsDifficultyEasy": "Easy",
  "settingsDifficultyNormal": "Normal",
  "settingsDifficultyHard": "Hard",
  "followAmount": "You need to throw",
  "followFollow": "Follow",
  "followLeave": "Leave",
  "followAuto": "Auto follow",
  "pausedTitle": "paused",
  "raceGained": "Gained",
  "tutorialTitle": "Tutorial",
  "tutorialWelcomeTitle": "Welcome",
  "tutorialWelcomeDescription": "Welcome to cycling escape, I hope you enjoy your stay. There are a few items that may be confusing, but I'll explain them when we encounter them. If you ever need more help, you can go to the help page (i right bottom). (Games are automatically saved). For now let's begin!",
  "tutorialCareerTitle": "Career",
  "tutorialCareerDescription": "Welcome in career, your goal is to win as many races and get as much money as you can. With this money you can buy more riders for your team, more difficult races and more ranking.",
  "tutorialSingleRaceTitle": "Single race",
  "tutorialSingleRaceDescription": "This is a single race, the first to finish is the winner. You can pick how many teams compete, how many riders and the type of road. If you like a challenge go for a hilled or even heavy race.",
  "tutorialTourTitle": "Tour",
  "tutorialTourDescription": "A tour constists of multiple races. You can pick one configuration or regenerate to pick a different one. All races use the same configuration, but will be different due to them being randomly generated each time.",
  "tutorialOpenRaceTitle": "Race time",
  "tutorialOpenRaceDescription": "Welcome to the race. The goal is to win sprints and be the first and furthest over the finish line. Know that riders on the right hand side have priority. The rider that is furthest will go first and then every other one will get their turn. Then we select the new first rider and so on.",
  "tutorialThrowDiceTitle": "Your turn",
  "tutorialThrowDiceDescription": "Your turn! Throw the dices by tapping on the screen. You will be able to move the value you throw.",
  "tutorialSelectPositionTitle": "Select a position",
  "tutorialSelectPositionDescription": "Well thrown! You can now move this many spaces. Don't worry, we already did the calculation for you. Simply select any highlighted position and you will move there. Try to go as far as possible.",
  "tutorialFollowOrNotTitle": "Follow.. or not",
  "tutorialFollowOrNotDescription": "You have the option to follow. This means that you will move the same number of spaces as the rider in front of you. I suggest only following when you need to throw a 7 or more. You can also use the auto follow command. The game will then decide for you based on your settings. For now this means that it will follow whenever you need to throw a 7 or more.",
  "tutorialCantFollowTitle": "Can't follow",
  "tutorialCantFollowDescription": "You would normally be able to follow, however this is not possible this time. This can be because of a number of reasons, either there is no free tile behind their new tile or they took a route that makes it impossible to reach the tile behind them in the same number of steps. You will have to throw for this rider when it's their turn.",
  "tutorialStillFollowTitle": "Maybe still follow",
  "tutorialStillFollowDescription": "When you select auto follow you will still receive a popup whenever the amount needed to follow is less than 7. This is because it you might still want to follow. If you don't want this you can disable this in settings.",
  "tutorialDifficultTerrainTitle": "Difficult terrain",
  "tutorialDifficultTerrainDescription": "This position is more difficult. Whenever you start on a tile that has a negative value on it, that value will be subtracted from the number you throw. This means that some moves you will be unable to move. Know that this is only when you stop, you can go over them without any problems.",
  "tutorialDownhillTitle": "Downhill",
  "tutorialDownhillDescription": "Downhill gives you extra speed! Whenever you start on a tile that has a positive value on it, that value will be added from the number you throw. This means that you can go much further! Enjoy the ride.",
  "tutorialSprintTitle": "Sprint!",
  "tutorialSprintDescription": "You just passed a sprint. Depending on the colour it is a normal sprint (green) or a mountain sprint (red). After each turn we check if any riders have passed the sprint and the person that is furthest (or more on the right if they are as far) might get points. The first gets 5 points, the second to fourth get 3, 2 and 1 respectivly.",
  "tutorialFinishTitle": "Finish!",
  "tutorialFinishDescription": "Congratulations, you've just finished. We use how many turns that took to determine your 'time' and rank. After each turn we check if any riders have passed the finish and the person that is furthest (or more on the right if they are as far) finishes first. The riders that finish will be removed from the board. When all riders have finished, we show the rankings.",
  "tutorialRankingsTitle": "Rankings",
  "tutorialRankingsDescription": "How did you do? You can now see all rankings (use the arrows to change the ranking showed). In a tour, the first in every ranking (except team) get a special jersey they wear in the next race. This way you can always see where the best riders are.",
  "tutorialSettingsTitle": "Settings",
  "tutorialSettingsDescription": "Change the settings to make your experience more enjoyable. If you want more information on what does what, you can go to help (main menu > i in the corner).",
  "tutorialFirstTourFinishedTitle": "On to the next one",
  "tutorialFirstTourFinishedDescription": "Well done, you've just finished your first tour. Hopefully you did well. If you enjoyed it (or didn't), consider rating the game and please continue with more races, tours and the career!",
  "tutorialFirstCareerTitle": "Money",
  "tutorialFirstCareerDescription": "Well done, you've just earned your first money, you can spend this in upgrades to improve your team.",
  "tutorialUpgradesTitle": "Upgrades",
  "tutorialUpgradesDescription": "You can upgrade your team by hiring more riders, unlocking more rankings (sprints, team, mountain and young) or unlock better races",
  "resultsTitle": "results",
  "resultsTimeTitle": "time",
  "resultsYoungRidersTitle": "Young Riders",
  "resultsPointsTitle": "Points",
  "resultsMountainTitle": "Mountain",
  "resultsTeamTitle": "Team",
  "careerFinishTitle": "End of your career",
  "careerResetTitle": "Reset career",
  "careerSelectRidersTitle": "Start next event",
  "careerStandingsTitle": "Rankings",
  "careerCalendarTitle": "Calendar",
  "careerOverviewTitle": "Career",
  "careerStandingsNoRacesCompleted": "Complete the first race to see results",
  "careerStandingsRacesCompleted": "results after %1$d races",
  "careerStandingsNumber": "no.",
  "careerStandingsName": "name",
  "careerStandingsRaces": "Races",
  "careerStandingsPoints": "Points",
  "careerStandingsWinner": "Winner",
  "careerSingleWon": "You have the best rider in the world! Congratulations!",
  "careerSingleLost": "The best rider in the world belongs to another team...",
  "careerSinglePoints": "Your best rider has %1$d points",
  "careerTeamWon": "You have the best team in the world! Congratulations!",
  "careerTeamLost": "Another team has done better...",
  "careerTeamPoints": "Your team has %1$d points",
  "careerTotalWon": "You have won the career mode! Congratulations! Feel free to share your score and try to defeat other players' best score",
  "careerTotalLost": "You didn't win both the single and team ranking... Press continue to reset the career mode and try again!",
  "careerOverviewNoResults": "Complete a tour to see your ranking",
  "careerResetMessage": "This will reset your career. Are you sure?",
  "careerOverviewRankings": "Rankings",
  "careerOverviewCalendar": "Calendar",
  "careerOverviewFinish": "Finish",
  "careerOverviewReset": "Reset",
  "careerResetButton": "Reset",
  "careerResetBack": "Go back",
  "careerOverviewStartNext": "Next Race",
  "discordServerIntro": "Join the discord server:",
  "discordServerUrl": "https://discord.gg/yNneVMy7Ff",
  "v2dialogText": "Welcom to version 2.0! \n I've made many changes to the game and hope you like it. \n You are now able to choice a different language in settings. \n Career has been revamped and you now have 37 races/tours with a global ranking. Try to win the single and team ranking and be the best in the world! \n Cyclists now have names, you can change them in settings. Feel free to give your own spin to it or even add yourself! \n If you have any questions or ideas, please join the discord server (i button on home).",
  "calendarEvent1": "Tour up above",
  "calendarEvent2": "Tour of Valor",
  "calendarEvent3": "Tour of the desert",
  "calendarEvent4": "Tour of the sun",
  "calendarEvent5": "Tour of Persia",
  "calendarEvent6": "Circulation of the news paper",
  "calendarEvent7": "Brussels - Kuurne - Brussels",
  "calendarEvent8": "Street of Bianche",
  "calendarEvent9": "Nice Paris",
  "calendarEvent10": "Tirreno-Andromeda",
  "calendarEvent11": "Milan-Remi",
  "calendarEvent12": "Tour of Catan",
  "calendarEvent13": "E17 Harelbeke",
  "calendarEvent14": "Gents - Weasel",
  "calendarEvent15": "Straight through Belgium",
  "calendarEvent16": "Classic Limburg",
  "calendarEvent17": "Tour around Flanders",
  "calendarEvent18": "Tour of Basket",
  "calendarEvent19": "Rubble from Paris",
  "calendarEvent20": "Arrow of Brabant",
  "calendarEvent21": "Gold Beer Race",
  "calendarEvent22": "Touring the Alps",
  "calendarEvent23": "Arrow of Walloon",
  "calendarEvent24": "Bastogne-Liège-Bastogne",
  "calendarEvent25": "Tour de Romantic",
  "calendarEvent26": "Giro in Italic",
  "calendarEvent27": "Tour of Californication",
  "calendarEvent28": "Critérium of Delphine",
  "calendarEvent29": "Tour of Swiss knives",
  "calendarEvent30": "Tour de France cheese",
  "calendarEvent31": "Classic Sebastian",
  "calendarEvent32": "Binck or bank Tour",
  "calendarEvent33": "Tour of pain",
  "calendarEvent34": "Tour of the Queen",
  "calendarEvent35": "Great price of Queue",
  "calendarEvent36": "Great price of Moutain",
  "calendarEvent37": "Tour of Lombard"
}