{
  "continueButton": "continuar",
  "careerButton": "carrera",
  "careerInfoTitle": "Información",
  "careerFinishedEarnings": "Enhorabuena, se ha ganado",
  "careerMoney": "Tienes:",
  "careerLocalRace": "Raza local",
  "careerNationalRace": "Raza Nacional",
  "careerContinentalRace": "Carrera continental",
  "careerNationalTour": "Tour Nacional",
  "careerContinentalTour": "Tour continental",
  "careerInternationalRace": "Carrera internacional",
  "careerInternationalTour": "Gira internacional",
  "careerWorldTour": "Gira mundial",
  "careerWinnerEarnings": "El ganador obtiene:",
  "careerBlocked": "Desbloquear en actualizaciones",
  "careerRaceRiders": "Pilotos de otros equipos:",
  "careerRaceDuration": "Longitud del mapa:",
  "careerRaceType": "Tipo de mapa:",
  "upgradesRiders": "Tus pasajeros",
  "upgradesRankings": "Clasificaciones",
  "upgradesRaceTypes": "Tipo de carrera",
  "singleRaceButton": "carrera única",
  "tourButton": "recorrido",
  "saveButton": "guardar",
  "mainMenuButton": "menú principal",
  "upgradesButton": "actualizaciones",
  "singleRaceTitle": "configurar raza",
  "races": "Carreras:",
  "raceTeams": "Equipos:",
  "raceRiders": "Riders:",
  "raceType": "Tipo:",
  "raceTypeFlat": "Plano",
  "raceTypeCobbled": "Adoquinado",
  "raceTypeHilled": "Hilled",
  "raceTypeHeavy": "Pesado",
  "raceDuration": "Longitud:",
  "raceDurationShort": "Corto",
  "raceDurationMedium": "Medio",
  "raceDurationLong": "Long",
  "raceDurationVeryLong": "Muy largo",
  "tourTitle": "iniciar un recorrido",
  "activeTourTitle": "Resumen del tour",
  "activeTourStandings": "stadings actuales después de la carrera %1$d de %2$d",
  "activeTourFirstRace": "Los resultados se mostrarán aquí después de la primera carrera",
  "yourTeam": "Tu equipo",
  "nextRaceButton": "Iniciar la siguiente carrera",
  "finishButton": "Finish",
  "longRaceWarning": "¡Advertencia, esto resultará en una carrera larga!",
  "tourInProgressText": "Ya hay un tour en curso, ¿quieres continuar o empezar uno nuevo?",
  "startNewTourButton": "Iniciar nuevo tour",
  "longTourWarning": "¡Advertencia, esto resultará en carreras largas!",
  "backButton": "back",
  "startButton": "start",
  "tourRaces": "carreras:",
  "tutorialConfirm": "Entendido",
  "okButton": "OK",
  "settingsAutofollowAskAboveThreshold": "Autofollow pedir por encima del umbral",
  "changeNamesButton": "Cambiar nombres de ciclistas",
  "creditsTitle": "Créditos",
  "creditsText": "Este juego fue desarrollado por WiVe.\n\nLas siguientes personas lo han hecho posible \n\nBart barto - jinete sprite \nthedarkbear.itch.io/3-parallax - el fondo de los menús \nKenney.nl - para los iconos y la naturaleza \nkidcomic.net - el icono \nSaranai - Elementos de interfaz de usuario",
  "changeNamesTitle": "Cambiar nombres de ciclistas",
  "tourInProgressTitle": "Tour en progreso",
  "followTitle": "Seguir",
  "helpTitle": "ayuda",
  "helpHome1": "Hola y bienvenido a la página de ayuda. Puedes encontrar la mayor parte de la información sobre el juego en esta página. Si tienes más preguntas, no dudes en enviarme un correo electrónico.",
  "helpHome2": "Si disfrutas del juego (o no), avísame escribiendo una reseña",
  "helpHome3": "Puede encontrar información sobre los siguientes temas:",
  "helpBasicsTitle": "Conceptos básicos",
  "helpBasics1": "El objetivo del juego es terminar primero. Para hacerlo, lanza los dados y selecciona dónde quieres moverte. Una vez que tú o la computadora se hayan movido, el ciclista que está justo detrás del que acaba de moverse Ser capaz de seguir. Si pueden seguir depende de algunas condiciones (ver más abajo). El primero en cruzar la línea de meta (segunda línea blanca) gana la carrera. Cómo se distribuyen los puntos y se calcula el tiempo se explica en la pestaña Resultados de esta página de ayuda. ",
  "helpBasics2": "Siguiente",
  "helpBasics3": "Un aspecto muy importante del juego es cuándo seguir. Siempre que se muestra la opción de seguir, siempre se muestra cuánto necesitarías lanzar para llegar a ese lugar. Una buena regla es que cuando si necesitas un seguimiento de 7 o más vale la pena. Esto también es lo que la computadora usa como umbral. Es posible que notes que también hay una opción para seguir automáticamente. Al hacer clic en esto, el juego le dirá que siempre lo seguirás cuando lo necesites. un 7 o más (puede cambiar esto en la configuración). Siempre que necesite menos de un 7 para seguir y ya haya presionado auto previamente, todavía le preguntará si desea seguir. Esto se debe a que en algunas circunstancias esto puede ser una buena idea mover. También puede desactivar esto en la configuración. ",
  "helpBasics4": "Carreras, giras y carrera",
  "helpBasics5": "Estos se explican en otra pestaña, pero en resumen puedes decidir si quieres jugar una sola carrera. Esta es una carrera rápida y es para cuando solo tienes un tiempo limitado o si quieres experimentar con el Los recorridos son eventos más largos y constan de varias carreras. A partir de la segunda carrera, habrá camisetas especiales para las personas que ocupen el primer lugar en una clasificación. ",
  "helpBasics6": "La carrera es más una campaña, comenzarás con un solo ciclista y tu objetivo es convertirte en el mejor equipo",
  "helpMapTypesTitle": "Tipos de mapas",
  "helpMapTypes1": "Al seleccionar una carrera o un recorrido, es posible que notes que hay diferentes tipos de mapas. Por ahora, hay 4 tipos: plano, adoquinado, con colinas y pesado. Esto determinará qué tipos de carreteras se crean. Plano son tramos de carretera regulares y no incluirán ninguna carretera especial. Empedrado creará una carretera empedrada. Estas carreteras tienen un color diferente y un valor negativo que se muestra en ellas. Este valor se resta si comienza desde esta posición. Tenga cuidado con -4 para Por ejemplo, puedes quedarte atascado allí durante un turno completo si arrojas 4 o menos. Cuando eliges un tipo de colina, se crean colinas / montañas. Estas primero tienen carreteras rojas con un valor negativo ascendente que se restará. Estas van de -1 a -5 que son muy difíciles de atravesar. Después del rojo vienen caminos amarillos con valor positivo. Estos se sumarán al valor de tus dados. Si estás en un +5 y lanzas un 12, llegarás hasta 17 fichas. . Estos valores solo cuentan cuando te detienes en el mosaico. Si pasas Para ellos, el valor no se tiene en cuenta. ",
  "helpMapTypes2": "El último tipo es Heavy y es una combinación de todos los demás tipos. Esto incluirá carreteras llanas, adoquinadas, cuesta arriba y cuesta abajo. Ten en cuenta que, dado que el adoquín es menos difícil que las colinas, es posible que las carreras sean menos difíciles que colina. ",
  "helpMapTypes3": "Los mapas siempre se generan aleatoriamente a partir de opciones. Esto no significa que siempre se utilicen todas las opciones. Puede seleccionar pesado y solo tener un camino empedrado o incluso ningún camino especial.",
  "helpResultsTitle": "Resultados / clasificaciones",
  "helpResults1": "(puntos, sprints de montaña, meta, ...)",
  "helpResults2": "En la mayoría de las carreras hay sprints (líneas verdes), sprints de montaña (línea roja) y siempre hay una salida (blanca) y una llegada (también blanca). Estos pueden ganar puntos para la clasificación apropiada. Salida es solo una indicación, los sprints y las montañas ganarán respectivamente 5, 3, 2 y 1 punto (montaña). La llegada te otorga respectivamente 10, 7, 5, 4, 3, 2, 1. ",
  "helpResults3": "¿Quién es el primero?",
  "helpResults4": "El primero en pasar no siempre es el ciclista que obtiene más puntos. Las posiciones solo se calculan al FINAL del turno. Esto significa que al principio del turno puedes pasarlo primero, pero luego durante el turno 4 corredores pueden adelantarte y tomar todos los puntos del sprint. La posición más cercana al final se usa para saber qué tan lejos estás, así que ten cuidado cuando hay giros después del sprint. Cuando el final de las posiciones es en la misma línea, el ciclista del lado derecho es el primero. ",
  "helpResults5": "Diferentes clasificaciones",
  "helpResults6": "Hay algunas clasificaciones diferentes. Tiempo, joven, puntos, montaña y equipo. El tiempo es el más importante y se calcula en función de la cantidad de turnos que te lleva terminar. Esto significa que cuando terminas un turno después el primero en terminar, obtiene +1 vez. El que tenga menos tiempo es el ganador y puede usar el maillot amarillo. La juventud se calcula de la misma manera, sin embargo, solo los corredores con un número terminado en 1 o 2. Otros corredores no contará para esta clasificación. El primero en la clasificación joven puede usar la camiseta blanca. Los puntos es más simple, usted gana puntos terminando entre los 7 primeros o pasando un sprint entre los 4 primeros (ver arriba para los puntos exactos). el primero en el ranking de puntos puede usar el maillot verde. El ranking de montaña es similar al ranking de puntos con la única diferencia de que solo puede ganar puntos de montaña (mp) en sprints. El primero en el ranking de montaña puede usar el maillot de lunares. La clasificación del equipo es un poco diferente. Esto usa el total de al l de sus ciclistas en el tiempo y lo suma. El equipo con menos tiempo gana este ranking, pero no hay maillot especial para eso ",
  "helpToursTitle": "Tours",
  "helpTours": "Los recorridos son una combinación de varias carreras. Su primera salida se basa en su equipo, pero a partir de la segunda carrera, las posiciones de salida se basan en las clasificaciones de tiempo de la gira. Las clasificaciones de cada carrera se combinan y se muestran al final de cada carrera. A partir de la segunda carrera, ciertos ciclistas comenzarán a usar camisetas especiales. Esto se debe a que son los primeros en una o más clasificaciones. (Si un ciclista es el primero en tiempo y puntos, solo usará la camiseta de tiempo y el maillot de puntos no se usará en esa carrera). ",
  "helpStrategyTitle": "Estrategia",
  "helpStrategy": "Para ganar necesitas terminar primero, así que necesitas pensar cuándo seguir y qué posición elegir. A veces es inteligente no ir a todas las posiciones disponibles y en lugar de mover 10, por ejemplo, solo mover 8. Puede hacer esto para poder seguir el giro después o para bloquear un cruce determinado. En el mismo sentido, debe pensar en cuándo seguir. En algunos casos, puede ser inteligente seguir un 6 o 5, mientras que en otros es inteligente. no seguir ni siquiera un 10. Seguir un número pequeño puede ser inteligente para asegurarse de salir de una situación complicada, como la cima de una montaña o una posición difícil de adoquines. Otra razón podría ser que la carretera esté bloqueada, por lo que lanzar un 10 resultará en una situación similar. La última razón para seguir un número más bajo es cuando estás atrasado y no hay nadie más a quien seguir. Es tan probable que arrojen un 12 como tú, así que no sigas un 6, luego arrojes un 3 tú mismo y si arrojaran un número alto resultaría en que usted se quedara solo. Si está seguro de que terminará (faltan una o dos fichas), puede decidir no seguir un 10, por ejemplo. Esto le hará perder un cierto segundo lugar, pero con un poco de suerte puede ganarle el primer lugar. Esto es menos importante si otros ciclistas ya han terminado y es peligroso cuando estás más lejos ",
  "helpSettingsTitle": "Configuración",
  "helpSettings1": "Hay algunas configuraciones que pueden mejorar tu experiencia. Las dos primeras tienen que ver con el seguimiento automático. Puedes decidir el umbral, el número que necesitas poder seguir automáticamente y si el juego o no debe preguntar si desea seguir cuando se necesita un valor más bajo. Por ejemplo, establece el umbral en 5 y pregunta en falso. El juego se seguirá automáticamente si necesita un 5 para seguir y automáticamente irá al siguiente ciclista cuando arroje a 4. ",
  "helpSettings2": "Velocidad de movimiento del ciclista",
  "helpSettings3": "Esto determina la velocidad de los ciclistas cuando se mueven. Puede configurar esto en rápido (0.5s), normal (1s), lento (2s) o para saltar (0.01s). puede ser difícil de seguir, pero el juego progresará mucho más rápido. ",
  "helpSettings4": "Movimiento de la cámara",
  "helpSettings5": "Esto determina cuándo la cámara debe moverse automáticamente. Hay 3 opciones: desactivado, siempre tendrás que mover la cámara manualmente. Seleccionar solo moverá la cámara al siguiente ciclista cuando sea su turno. Sigue y selecciona seguirá a un ciclista cuando se esté moviendo. Esto le brinda una buena descripción general de todo lo que sucede, pero puede ser un poco nauseabundo. ",
  "helpSettings6": "Dificultad",
  "helpSettings7": "Cuando el juego es demasiado fácil o difícil, puedes cambiar la dificultad (incluso en el juego). Establecer esto en fácil te dará una gran ventaja y (siempre que sea posible) aumentará tu lanzamiento hasta 2 más ( 1 por cada dado). Establecer la dificultad en alto aumentará todos los lanzamientos de los oponentes con esta cantidad. Esto puede parecer poco, pero sepa que una carrera corta tiene un promedio de 8 turnos, lo que puede resultar en hasta 16 lanzamientos más. ¡Se recomienda un número bajo de fichas en dificultad difícil! ",
  "helpMoreTitle": "Más información y contacto",
  "helpMore": "Si necesitas más información, quieres informar un error, tienes una sugerencia o simplemente quieres charlar, puedes contactarme en wivecontact@gmail.com Me encantaría saber de ti.",
  "nextRaceTitle": "próxima carrera",
  "nextRaceRacesDone": "Carreras terminadas:",
  "nextRaceOf": "fuera de",
  "nextRaceBestRider": "Mejor piloto:",
  "settingsTitle": "configuración",
  "settingsAutofollowThreshold": "Umbral de seguimiento automático:",
  "settingsAutofollowAskBelowThreshold": "Autofollow preguntar por debajo del umbral",
  "settingsCyclistMoveSpeed": "Velocidad de movimiento del ciclista",
  "settingsCyclistMoveSpeedSlow": "Lento",
  "settingsCyclistMoveSpeedNormal": "Normal",
  "settingsCyclistMoveSpeedFast": "Rápido",
  "settingsCyclistMoveSpeedSkip": "Omitir",
  "settingsCameraAutoMove": "Movimiento automático de la cámara",
  "settingsCameraAutoMoveDisabled": "Desactivado",
  "settingsCameraAutoMoveSelectOnly": "Seleccionar solo",
  "settingsCameraAutoMoveSelectAndFollow": "Seleccionar y seguir",
  "settingsDifficulty": "Dificultad",
  "settingsDifficultyEasy": "Fácil",
  "settingsDifficultyNormal": "Normal",
  "settingsDifficultyHard": "Difícil",
  "followAmount": "Necesitas lanzar",
  "followFollow": "Seguir",
  "followLeave": "Salir",
  "followAuto": "Seguimiento automático",
  "pausedTitle": "paused",
  "raceGained": "Ganado",
  "tutorialTitle": "Tutorial",
  "tutorialWelcomeTitle": "Bienvenido",
  "tutorialWelcomeDescription": "Bienvenido a la escapada en bicicleta. Espero que disfrutes tu estadía. Hay algunos elementos que pueden ser confusos, pero los explicaré cuando los encontremos. Si alguna vez necesitas más ayuda, puedes ir al página de ayuda (abajo a la derecha). (Los juegos se guardan automáticamente). ¡Por ahora, comencemos! ",
  "tutorialCareerTitle": "Carrera",
  "tutorialCareerDescription": "Bienvenido a la carrera, tu objetivo es ganar tantas carreras y conseguir tanto dinero como puedas. Con este dinero puedes comprar más corredores para tu equipo, carreras más difíciles y más ranking.",
  "tutorialSingleRaceTitle": "Raza única",
  "tutorialSingleRaceDescription": "Esta es una carrera única, el primero en terminar es el ganador. Puedes elegir cuántos equipos compiten, cuántos ciclistas y el tipo de camino. Si te gustan los desafíos, haz una carrera montañosa o incluso pesada. ",
  "tutorialTourTitle": "Tour",
  "tutorialTourDescription": "Un recorrido consta de varias carreras. Puedes elegir una configuración o regenerar para elegir una diferente. Todas las carreras usan la misma configuración, pero serán diferentes debido a que se generan aleatoriamente cada vez.",
  "tutorialOpenRaceTitle": "Tiempo de carrera",
  "tutorialOpenRaceDescription": "Bienvenido a la carrera. El objetivo es ganar sprints y ser el primero y más lejano en la línea de meta. Sepa que los ciclistas del lado derecho tienen prioridad. El ciclista que esté más lejos irá primero y luego todos los demás uno tendrá su turno. Luego seleccionamos al nuevo primer ciclista y así sucesivamente. ",
  "tutorialThrowDiceTitle": "Tu turno",
  "tutorialThrowDiceDescription": "¡Tu turno! Lanza los dados tocando la pantalla. Podrás mover el valor que arrojes.",
  "tutorialSelectPositionTitle": "Seleccionar una posición",
  "tutorialSelectPositionDescription": "¡Bien hecho! Ahora puede mover tantos espacios. No se preocupe, ya hicimos el cálculo por usted. Simplemente seleccione cualquier posición resaltada y se moverá allí. Intente llegar lo más lejos posible.",
  "tutorialFollowOrNotTitle": "Seguir ... o no",
  "tutorialFollowOrNotDescription": "Tienes la opción de seguir. Esto significa que moverás el mismo número de espacios que el ciclista que tienes delante. Sugiero seguir solo cuando necesites lanzar un 7 o más. También puedes usar el comando de seguimiento automático. El juego decidirá por ti en función de tu configuración. Por ahora, esto significa que seguirá siempre que necesites lanzar un 7 o más. ",
  "tutorialCantFollowTitle": "No puedo seguir",
  "tutorialCantFollowDescription": "Normalmente podrías seguir, sin embargo, esto no es posible esta vez. Esto puede deberse a varias razones, o no hay un mosaico libre detrás del nuevo mosaico o tomaron una ruta que lo hace imposible para llegar a la loseta detrás de ellos en el mismo número de pasos. Tendrás que lanzar para este jinete cuando sea su turno. ",
  "tutorialStillFollowTitle": "Quizás aún sigas",
  "tutorialStillFollowDescription": "Cuando selecciones el seguimiento automático, seguirás recibiendo una ventana emergente siempre que la cantidad necesaria para seguir sea inferior a 7. Esto se debe a que es posible que quieras seguirlo. Si no quieres esto, puedes desactivarlo en ajustes.",
  "tutorialDifficultTerrainTitle": "Terreno difícil",
  "tutorialDifficultTerrainDescription": "Esta posición es más difícil. Siempre que comiences en una ficha que tenga un valor negativo, ese valor se restará del número que arrojes. Esto significa que no podrás mover algunos movimientos. Debes saber que esto es solo cuando te detienes, puedes repasarlos sin ningún problema. ",
  "tutorialDownhillTitle": "Cuesta abajo",
  "tutorialDownhillDescription": "¡El descenso te da velocidad extra! Siempre que comiences en una ficha que tenga un valor positivo, ese valor se agregará al número que arrojes. ¡Esto significa que puedes llegar mucho más lejos! ¡Disfruta el viaje!",
  "tutorialSprintTitle": "¡Sprint!",
  "tutorialSprintDescription": "Acabas de pasar un sprint. Dependiendo del color es un sprint normal (verde) o un sprint de montaña (rojo). Después de cada turno comprobamos si algún ciclista ha pasado el sprint y la persona que está más lejos ( o más a la derecha si están tan lejos) pueden obtener puntos. El primero obtiene 5 puntos, el segundo al cuarto obtienen 3, 2 y 1 respectivamente. ",
  "tutorialFinishTitle": "¡Finalizar!",
  "tutorialFinishDescription": "Felicitaciones, acaba de terminar. Usamos cuántos giros fueron necesarios para determinar su 'tiempo' y rango. Después de cada turno, verificamos si algún ciclista ha pasado la meta y la persona que está más lejos (o más a la derecha si están tan lejos) termina primero. Los corredores que terminan serán eliminados del tablero. Cuando todos los corredores hayan terminado, mostramos la clasificación. ",
  "tutorialRankingsTitle": "Clasificaciones",
  "tutorialRankingsDescription": "¿Cómo te fue? Ahora puedes ver todas las clasificaciones (usa las flechas para cambiar la clasificación que se muestra). En un recorrido, los primeros en cada clasificación (excepto el equipo) obtienen una camiseta especial que usan en la próxima carrera . De esta manera siempre puedes ver dónde están los mejores ciclistas. ",
  "tutorialSettingsTitle": "Configuración",
  "tutorialSettingsDescription": "Cambia la configuración para que tu experiencia sea más agradable. Si quieres más información sobre qué hace qué, puedes ir a ayuda (menú principal> i en la esquina).",
  "tutorialFirstTourFinishedTitle": "Pasamos al siguiente",
  "tutorialFirstTourFinishedDescription": "Bien hecho, acabas de terminar tu primer recorrido. Espero que lo hayas hecho bien. Si lo disfrutaste (o no), considera calificar el juego y continúa con más carreras, recorridos y la carrera.",
  "tutorialFirstCareerTitle": "Dinero",
  "tutorialFirstCareerDescription": "Bien hecho, acaba de ganar su primer dinero, puede gastarlo en actualizaciones para mejorar su equipo",
  "tutorialUpgradesTitle": "Actualizaciones",
  "tutorialUpgradesDescription": "Puedes mejorar tu equipo contratando más ciclistas, desbloqueando más clasificaciones (sprints, equipo, montaña y jóvenes) o desbloqueando mejores carreras",
  "resultsTitle": "resultados",
  "resultsTimeTitle": "hora",
  "resultsYoungRidersTitle": "Jóvenes jinetes",
  "resultsPointsTitle": "Puntos",
  "resultsMountainTitle": "Montaña",
  "resultsTeamTitle": "Equipo",
  "careerFinishTitle": "Fin de carrera",
  "careerResetTitle": "Reiniciar carrera",
  "careerSelectRidersTitle": "Empezar el siguiente evento",
  "careerStandingsTitle": "Rankings",
  "careerCalendarTitle": "Calendario",
  "careerOverviewTitle": "career",
  "careerStandingsNoRacesCompleted": "Completa la primera carrera para ver los resultados",
  "careerStandingsRacesCompleted": "resultados después de %1$d carreras",
  "careerStandingsNumber": "no",
  "careerStandingsName": "nombre",
  "careerStandingsRaces": "Races",
  "careerStandingsPoints": "Puntos",
  "careerStandingsWinner": "Winner",
  "careerSingleWon": "¡Tienes al mejor piloto del mundo! Enhorabuena!",
  "careerSingleLost": "El mejor piloto del mundo pertenece a otro equipo...",
  "careerSinglePoints": "Tu mejor piloto tiene %1$d puntos",
  "careerTeamWon": "¡Tienes el mejor equipo del mundo! Enhorabuena!",
  "careerTeamLost": "Otro equipo lo ha hecho mejor...",
  "careerTeamPoints": "Tu equipo tiene %1$d puntos",
  "careerTotalWon": "¡Has ganado el modo carrera! ¡Enhorabuena! No dudes en compartir tu puntuación e intentar derrotar la mejor puntuación de otros jugadores",
  "careerTotalLost": "No has ganado la clasificación individual y por equipos... Pulsa continuar para reiniciar el modo carrera e inténtalo de nuevo!",
  "careerOverviewNoResults": "Completa un recorrido para ver tu clasificación",
  "careerResetMessage": "Esto reiniciará tu carrera. ¿Estás seguro?",
  "careerOverviewRankings": "Rankings",
  "careerOverviewCalendar": "Calendario",
  "careerOverviewFinish": "Finish",
  "careerOverviewReset": "Reset",
  "careerResetButton": "Reset",
  "careerResetBack": "Volver",
  "careerOverviewStartNext": "CarreraSiguiente",
  "discordServerIntro": "Únase al servidor de discordia:",
  "discordServerUrl": "https://discord.gg/yNneVMy7Ff",
  "v2dialogText": "¡Bienvenidos a la versión 2.0! \n He hecho muchos cambios en el juego y espero que os guste. \n Ahora puedes elegir un idioma diferente en los ajustes. \n La carrera ha sido renovada y ahora tienes 37 carreras/tours con una clasificación global. Intenta ganar la clasificación individual y por equipos y sé el mejor del mundo. \n Los ciclistas ahora tienen nombres, puedes cambiarlos en la configuración. ¡Siéntete libre de darle tu propio giro o incluso añadirte a ti mismo! \n Si tienes alguna pregunta o idea, únete al servidor de discordia (botón i en la home)",
  "calendarEvent1": "Tour arriba",
  "calendarEvent2": "Tour of Valor",
  "calendarEvent3": "Recorrido por el desierto",
  "calendarEvent4": "Tour del sol",
  "calendarEvent5": "Tour de Persia",
  "calendarEvent6": "Circulación del periódico",
  "calendarEvent7": "Bruselas - Kuurne - Bruselas",
  "calendarEvent8": "Calle de Bianche",
  "calendarEvent9": "Niza - París",
  "calendarEvent10": "Tirreno-Andrómeda",
  "calendarEvent11": "Milán-Remi",
  "calendarEvent12": "Vuelta a Catán",
  "calendarEvent13": "E17 Harelbeke",
  "calendarEvent14": "Gents - Weasel",
  "calendarEvent15": "Recta a través de Bélgica",
  "calendarEvent16": "Limburgo clásico",
  "calendarEvent17": "Vuelta a Flandes",
  "calendarEvent18": "Vuelta a la cesta",
  "calendarEvent19": "Escombros de París",
  "calendarEvent20": "Flecha de Brabante",
  "calendarEvent21": "Carrera de la Cerveza de Oro",
  "calendarEvent22": "Vuelta a los Alpes",
  "calendarEvent23": "Flecha de Valonia",
  "calendarEvent24": "Bastogne-Liège-Bastogne",
  "calendarEvent25": "Tour de Romantic",
  "calendarEvent26": "Giro en Itálica",
  "calendarEvent27": "Tour de California",
  "calendarEvent28": "Critérium de Delphine",
  "calendarEvent29": "Tour de los cuchillos suizos",
  "calendarEvent30": "Tour de Francia del queso",
  "calendarEvent31": "Clásico de Sebastián",
  "calendarEvent32": "Tour de Binck o del banco",
  "calendarEvent33": "Tour del dolor",
  "calendarEvent34": "Tour de la Reina",
  "calendarEvent35": "Gran precio de la cola",
  "calendarEvent36": "Gran precio de la Montaña",
  "calendarEvent37": "Vuelta a Lombard"
}