{
  "continueButton": "continuer",
  "careerButton": "carrière",
  "careerInfoTitle": "Info",
  "careerFinishedEarnings": "Félicitations, vous avez gagné",
  "careerMoney": "Vous avez:",
  "careerLocalRace": "Course locale",
  "careerNationalRace": "National Race",
  "careerContinentalRace": "Course continentale",
  "careerNationalTour": "Tournée nationale",
  "careerContinentalTour": "Continental Tour",
  "careerInternationalRace": "Course internationale",
  "careerInternationalTour": "Tournée internationale",
  "careerWorldTour": "World Tour",
  "careerWinnerEarnings": "Le gagnant obtient:",
  "careerBlocked": "Déverrouiller dans les mises à niveau",
  "careerRaceRiders": "Coureurs pour d'autres équipes:",
  "careerRaceDuration": "Longueur de la carte:",
  "careerRaceType": "Type de carte:",
  "upgradesRiders": "Vos coureurs",
  "upgradesRankings": "Rankings",
  "upgradesRaceTypes": "Type de course",
  "singleRaceButton": "course unique",
  "tourButton": "tour",
  "saveButton": "save",
  "mainMenuButton": "menu principal",
  "upgradesButton": "upgrades",
  "singleRaceTitle": "configure race",
  "races": "Courses:",
  "raceTeams": "Équipes:",
  "raceRiders": "Coureurs:",
  "raceType": "Type:",
  "raceTypeFlat": "Plat",
  "raceTypeCobbled": "Cobbled",
  "raceTypeHilled": "Hilled",
  "raceTypeHeavy": "Lourd",
  "raceDuration": "Longueur:",
  "raceDurationShort": "Court",
  "raceDurationMedium": "Moyen",
  "raceDurationLong": "Long",
  "raceDurationVeryLong": "Très long",
  "tourTitle": "démarrer une visite",
  "activeTourTitle": "Aperçu de la tour",
  "activeTourStandings": "Classement actuel après la course %1$d de %2$d",
  "activeTourFirstRace": "Les résultats seront affichés ici après la première course",
  "yourTeam": "Votre équipe",
  "nextRaceButton": "Commencer la prochaine course",
  "finishButton": "Finir",
  "longRaceWarning": "Avertissement, ceci entraînera une longue course !",
  "tourInProgressText": "Il y a déjà une tour en cours, voulez-vous continuer ou en commencer une nouvelle ?",
  "startNewTourButton": "Commencer une nouvelle visite",
  "longTourWarning": "Attention, ceci entraînera des courses longues !",
  "backButton": "Retour",
  "startButton": "start",
  "tourRaces": "courses:",
  "tutorialConfirm": "Compris",
  "okButton": "OK",
  "settingsAutofollowAskAboveThreshold": "Autofollow demander au-dessus du seuil",
  "changeNamesButton": "Changer les noms des cyclistes",
  "creditsTitle": "credits",
  "creditsText": "Ce jeu a été développé par WiVe.\n\nLes personnes suivantes ont rendu cela possible ! \n\nBart barto - riders sprite \nthedarkbear.itch.io/3-parallax - le fond dans les menus \nKenney.nl - pour les icônes et la nature \nkidcomic.net - l'icône \nSaranai - Éléments d'interface utilisateur",
  "changeNamesTitle": "Changer les noms des cyclistes",
  "tourInProgressTitle": "Tour en cours",
  "followTitle": "Suivez",
  "helpTitle": "help",
  "helpHome1": "Bonjour et bienvenue sur la page d'aide. Vous trouverez la plupart des informations sur le jeu sur cette page. Si vous avez d'autres questions, n'hésitez pas à m'envoyer un mail.",
  "helpHome2": "Si vous aimez le jeu (ou non), faites-le moi savoir en écrivant une critique.",
  "helpHome3": "Vous pouvez trouver des informations sur les sujets suivants:",
  "helpBasicsTitle": "Principes de base",
  "helpBasics1": "Le but du jeu est de finir le premier. Pour ce faire, lancez les dés et sélectionnez l'endroit où vous voulez vous déplacer. Une fois que vous ou l'ordinateur avez bougé, le cycliste qui se trouve juste derrière celui qui vient de bouger peut être en mesure de suivre. S'ils peuvent suivre dépend de certaines conditions (voir ci-dessous). Le premier à franchir la ligne d'arrivée (deuxième ligne blanche) remporte la course. La répartition des points et le calcul du temps sont expliqués dans l'onglet Résultats de cette page d'aide. ",
  "helpBasics2": "Suivi",
  "helpBasics3": "Un aspect très important du jeu est de savoir quand suivre. Chaque fois que l'option à suivre est affichée, elle vous montre toujours combien vous auriez besoin de lancer pour atteindre cet endroit. Une bonne règle de la main est que lorsque vous besoin de 7 abonnés ou plus en vaut la peine. C'est également ce que l'ordinateur utilise comme seuil. Vous remarquerez peut-être qu'il existe également une option de suivi automatique. Cliquer sur cette option indiquera au jeu que vous suivrez toujours chaque fois que vous en aurez besoin un 7 ou plus (vous pouvez le modifier dans les paramètres). Chaque fois que vous avez besoin de moins de 7 pour suivre et que vous avez déjà appuyé sur auto auparavant, il vous demandera toujours si vous voulez suivre. En effet, dans certaines circonstances, cela peut être une astuce déplacer. Vous pouvez également désactiver cette option dans les paramètres. ",
  "helpBasics4": "Courses, tournées et carrière",
  "helpBasics5": "Ceux-ci sont expliqués dans un autre onglet, mais en bref, vous pouvez décider si vous voulez jouer une seule course. C'est une course rapide et c'est pour quand vous n'avez qu'un temps limité ou si vous voulez expérimenter avec le jeu. Les tournées sont des épreuves plus longues et se composent de plusieurs courses. À partir de la deuxième course, il y aura des maillots spéciaux pour les personnes qui sont premières dans un classement.",
  "helpBasics6": "La carrière est plus une campagne, vous commencerez avec un seul cycliste et votre objectif est de devenir la meilleure équipe.",
  "helpMapTypesTitle": "Types de carte",
  "helpMapTypes1": "Lorsque vous sélectionnez une course ou un circuit, vous remarquerez peut-être qu'il existe différents types de cartes. Pour l'instant, il existe 4 types, vous avez plat, pavé, vallonné et lourd. Cela déterminera les types de route créés. Plat sont des tronçons de route normaux et n'incluront aucune route spéciale. Le pavé créera une route pavée. Ces routes ont une couleur différente et une valeur négative affichée sur elles. Cette valeur est ensuite soustraite si vous partez de cette position. Faites attention avec -4 pour Par exemple, vous pouvez rester coincé là-bas pendant un tour entier si vous en lancez 4 ou moins. Lorsque vous choisissez un type de collines, des collines / montagnes sont créées. Celles-ci ont d'abord des routes rouges avec une valeur négative croissante qui sera soustraite. Celles-ci vont de -1 à -5 qui sont très difficiles à parcourir. Après le rouge, viennent les routes jaunes à valeur positive. Elles seront ajoutées à la valeur de vos dés. Se tenir sur un +5 et lancer un 12 vous amènera jusqu'à 17 tuiles! . Ces valeurs ne comptent que lorsque vous vous arrêtez sur la vignette. Si vous dépassez r eux, la valeur n'est pas prise en compte. ",
  "helpMapTypes2": "Le dernier type est Heavy et c'est une combinaison de tous les autres types. Cela comprendra les routes plates, pavées, en montée et en descente. Notez que puisque le pavé est moins difficile que les collines lourdes peut créer des courses moins difficiles que hilled. ",
  "helpMapTypes3": "Les cartes sont toujours générées aléatoirement à partir des options. Cela ne signifie pas que toutes les options sont toujours utilisées. Vous pouvez sélectionner des routes lourdes et n'avoir que des routes pavées ou même aucune route spéciale.",
  "helpResultsTitle": "Résultats / classements",
  "helpResults1": "(points, sprints en montagne, arrivée, ...)",
  "helpResults2": "Dans la plupart des courses, il y a des sprints (lignes vertes), des sprints en montagne (ligne rouge) et il y a toujours un départ (blanc) et une arrivée (également blanche). Celles-ci peuvent vous rapporter des points pour le classement approprié. est juste une indication, les sprints et les montagnes rapporteront respectivement 5, 3, 2 et 1 point (montagne). La finition vous rapporte respectivement 10, 7, 5, 4, 3, 2, 1. ",
  "helpResults3": "Qui est le premier?",
  "helpResults4": "Le premier à passer n'est pas toujours le coureur qui obtient le plus de points. Les positions ne sont calculées qu'à la FIN du virage. Cela signifie qu'au début du virage, vous pouvez le passer en premier, mais ensuite pendant le virage, 4 coureurs peuvent vous dépasser et prendre tous les points du sprint. La position la plus proche de la fin est utilisée pour savoir à quelle distance vous êtes, soyez donc prudent quand il y a des virages après le sprint. sur la même ligne, le coureur du côté droit est le premier. ",
  "helpResults5": "Différents classements",
  "helpResults6": "Il existe différents classements. Temps, jeune, points, montagne et équipe. Le temps est le plus important et est calculé en fonction du nombre de tours qu'il vous faut pour terminer. Cela signifie que lorsque vous terminez un tour après le premier finisseur vous gagnez +1. Celui qui a le moins de temps est le vainqueur et peut porter le maillot jaune. Le jeune est calculé de la même manière, mais seuls les coureurs dont le numéro se termine par 1 ou 2 sont éligibles. Les autres coureurs ne comptera pas pour ce classement. Le premier du classement jeune peut porter le maillot blanc. Les points sont plus simples, vous gagnez des points en terminant dans le top 7 ou en passant un sprint dans le top 4 (voir ci-dessus pour les points exacts). Le premier du classement par points peut porter le maillot vert. Le classement de la montagne est similaire au classement par points avec la seule différence que vous ne pouvez gagner que des points de montagne (mp) dans les sprints. Le premier du classement de la montagne peut porter le maillot à pois. Le classement des équipes est un peu différent. Il utilise le total de tous l de vos coureurs dans le temps et les ajoute ensemble. L'équipe avec le moins de temps remporte ce classement, mais il n'y a pas de maillot spécial pour cela. ",
  "helpToursTitle": "Visites",
  "helpTours": "Les circuits sont une combinaison de plusieurs courses. Votre premier départ est basé sur votre équipe, mais à partir de la deuxième course, les positions de départ sont basées sur le classement chronologique du circuit. Les classements de chaque course sont combinés et affichés à la fin de chaque course. À partir de la deuxième course, certains coureurs commenceront à porter des maillots spéciaux. En effet, ils sont premiers dans un ou plusieurs classements. (Si un coureur est premier en temps et points, il ne portera que le maillot chronométré et le maillot des points ne sera pas porté cette course). ",
  "helpStrategyTitle": "Stratégie",
  "helpStrategy": "Pour gagner, vous devez terminer en premier, vous devez donc réfléchir à quand suivre et à quelle position choisir. Parfois, il est judicieux de ne pas parcourir toutes les positions disponibles et au lieu de déplacer 10 par exemple, ne déplacez que 8. Vous pouvez le faire pour suivre le virage par la suite ou pour bloquer une certaine intersection. De la même manière, vous devriez réfléchir au moment à suivre. Dans certains cas, il peut être judicieux de suivre un 6 ou un 5, tandis que dans d'autres, c'est intelligent ne pas suivre même un 10. Suivre un petit nombre peut être judicieux pour vous assurer de sortir d'une situation délicate comme un sommet de montagne ou une position pavée difficile. Une autre raison pourrait être que la route est bloquée, alors lancer un 10 entraînera une situation similaire. La dernière raison de suivre un nombre inférieur est lorsque vous êtes derrière et qu'il n'y a personne d'autre à suivre. Il est aussi probable qu'ils lancent un 12 que vous, donc ne pas suivre un 6, puis lancer un 3 vous-même et lancer un nombre élevé vous laisserait seul. Vous êtes certain que vous allez finir (une ou deux tuiles à faire), vous pouvez décider de ne pas suivre un 10 par exemple. Cela vous fera perdre une certaine deuxième place, mais avec un peu de chance, vous gagnerez peut-être la première place. Ceci est moins important si d'autres coureurs ont déjà terminé et est dangereux lorsque vous êtes plus loin. ",
  "helpSettingsTitle": "Paramètres",
  "helpSettings1": "Quelques paramètres peuvent améliorer votre expérience. Les deux premiers concernent le suivi automatique. Vous pouvez décider du seuil, du nombre que vous devez pouvoir suivre automatiquement et du jeu ou non. devrait vous demander si vous voulez suivre lorsqu'une valeur inférieure est nécessaire. Par exemple, vous définissez le seuil sur 5 et demandez sur false. Le jeu suivra alors automatiquement si vous avez besoin d'un 5 à suivre et passera automatiquement au cavalier suivant lorsqu'il lancera un 4. ",
  "helpSettings2": "Vitesse de déplacement du cycliste",
  "helpSettings3": "Ceci détermine la vitesse des coureurs lorsqu'ils se déplacent. Vous pouvez régler ceci sur rapide (0,5s), normal (1s), lent (2s) ou pour sauter (0,01s). peut être difficile à suivre, mais le jeu progressera beaucoup plus rapidement. ",
  "helpSettings4": "Mouvement de la caméra",
  "helpSettings5": "Ceci détermine le moment où la caméra doit se déplacer automatiquement. Il y a 3 options: désactivée, vous devrez toujours déplacer manuellement la caméra. Sélectionnez uniquement pour déplacer la caméra vers le cycliste suivant quand c'est son tour. Suivez et sélectionnez suivra un coureur lorsqu'il se déplace. Cela vous donne un bon aperçu de tout ce qui se passe, mais cela peut être un peu nauséabond. ",
  "helpSettings6": "Difficulté",
  "helpSettings7": "Lorsque le jeu est beaucoup trop facile ou difficile, vous pouvez modifier la difficulté (même en jeu). Régler ceci sur facile vous donnera un gros avantage et (si possible) augmentera votre lancer jusqu'à 2 de plus ( 1 pour chaque dé). Régler la difficulté sur difficile augmentera tous les lancers de l'adversaire avec ce montant. Cela peut sembler peu, mais sachez qu'une course courte comporte en moyenne 8 tours, ce qui peut entraîner jusqu'à 16 lancers supplémentaires. un faible nombre de tuiles est fortement recommandé en difficulté difficile! ",
  "helpMoreTitle": "Plus d'informations et contact",
  "helpMore": "Si vous avez besoin de plus d'informations, souhaitez signaler un bug, avez une suggestion ou souhaitez simplement discuter, vous pouvez me contacter sur wivecontact@gmail.com. J'adorerais avoir de vos nouvelles.",
  "nextRaceTitle": "prochaine course",
  "nextRaceRacesDone": "Courses terminées:",
  "nextRaceOf": "hors de",
  "nextRaceBestRider": "Meilleur coureur:",
  "settingsTitle": "settings",
  "settingsAutofollowThreshold": "Seuil de suivi automatique:",
  "settingsAutofollowAskBelowThreshold": "Suivi automatique des demandes en dessous du seuil",
  "settingsCyclistMoveSpeed": "Vitesse de déplacement du cycliste",
  "settingsCyclistMoveSpeedSlow": "Lent",
  "settingsCyclistMoveSpeedNormal": "Normal",
  "settingsCyclistMoveSpeedFast": "Rapide",
  "settingsCyclistMoveSpeedSkip": "Ignorer",
  "settingsCameraAutoMove": "Déplacement automatique de la caméra",
  "settingsCameraAutoMoveDisabled": "Disabled",
  "settingsCameraAutoMoveSelectOnly": "Sélectionner uniquement",
  "settingsCameraAutoMoveSelectAndFollow": "Sélectionnez et suivez",
  "settingsDifficulty": "Difficulty",
  "settingsDifficultyEasy": "Easy",
  "settingsDifficultyNormal": "Normal",
  "settingsDifficultyHard": "Hard",
  "followAmount": "Vous devez lancer",
  "followFollow": "Suivre",
  "followLeave": "Quitter",
  "followAuto": "Suivi automatique",
  "pausedTitle": "paused",
  "raceGained": "Gagné",
  "tutorialTitle": "Tutoriel",
  "tutorialWelcomeTitle": "Bienvenue",
  "tutorialWelcomeDescription": "Bienvenue à l'évasion à vélo, j'espère que vous apprécierez votre séjour. Il y a quelques éléments qui peuvent prêter à confusion, mais je les expliquerai quand nous les rencontrerons. Si vous avez besoin de plus d'aide, vous pouvez aller à la page d'aide (i en bas à droite). (Les jeux sont automatiquement enregistrés). Pour l'instant, commençons! ",
  "tutorialCareerTitle": "Carrière",
  "tutorialCareerDescription": "Bienvenue dans votre carrière, votre objectif est de gagner le plus de courses et de gagner le plus d'argent possible. Avec cet argent, vous pouvez acheter plus de coureurs pour votre équipe, des courses plus difficiles et plus de classement.",
  "tutorialSingleRaceTitle": "Course unique",
  "tutorialSingleRaceDescription": "Il s'agit d'une course unique, le premier à terminer est le vainqueur. Vous pouvez choisir le nombre d'équipes en compétition, le nombre de coureurs et le type de route. Si vous aimez les défis, partez pour une course en pente ou même lourde. ",
  "tutorialTourTitle": "Tour",
  "tutorialTourDescription": "Une tournée comprend plusieurs courses. Vous pouvez choisir une configuration ou régénérer pour en choisir une différente. Toutes les courses utilisent la même configuration, mais seront différentes car elles sont générées aléatoirement à chaque fois.",
  "tutorialOpenRaceTitle": "Heure de la course",
  "tutorialOpenRaceDescription": "Bienvenue dans la course. L'objectif est de gagner des sprints et d'être le premier et le plus éloigné de la ligne d'arrivée. Sachez que les coureurs du côté droit ont la priorité. Le coureur le plus éloigné ira en premier, puis tous les autres. on aura son tour. Ensuite, nous sélectionnons le nouveau premier coureur et ainsi de suite. ",
  "tutorialThrowDiceTitle": "C'est à vous de jouer",
  "tutorialThrowDiceDescription": "A votre tour! Lancez les dés en appuyant sur l'écran. Vous pourrez déplacer la valeur que vous lancez.",
  "tutorialSelectPositionTitle": "Sélectionnez une position",
  "tutorialSelectPositionDescription": "Bien lancé! Vous pouvez maintenant déplacer autant d'espaces. Ne vous inquiétez pas, nous avons déjà fait le calcul pour vous. Sélectionnez simplement n'importe quelle position en surbrillance et vous vous y déplacerez. Essayez d'aller aussi loin que possible.",
  "tutorialFollowOrNotTitle": "Suivre .. ou pas",
  "tutorialFollowOrNotDescription": "Vous avez la possibilité de suivre. Cela signifie que vous déplacerez le même nombre d'espaces que le cavalier devant vous. Je suggère de suivre uniquement lorsque vous avez besoin de lancer un 7 ou plus. Vous pouvez également utiliser le commande de suivi automatique. Le jeu décidera alors pour vous en fonction de vos paramètres. Pour l'instant, cela signifie qu'il suivra chaque fois que vous aurez besoin de lancer un 7 ou plus.",
  "tutorialCantFollowTitle": "Impossible de suivre",
  "tutorialCantFollowDescription": "Vous seriez normalement en mesure de suivre, mais ce n'est pas possible cette fois. Cela peut être dû à un certain nombre de raisons, soit il n'y a pas de tuile libre derrière leur nouvelle tuile, soit ils ont emprunté un itinéraire qui le rend impossible pour atteindre la tuile derrière eux dans le même nombre de pas. Vous devrez lancer pour ce cavalier quand ce sera son tour. ",
  "tutorialStillFollowTitle": "Peut-être encore suivre",
  "tutorialStillFollowDescription": "Lorsque vous sélectionnez le suivi automatique, vous recevrez toujours une fenêtre contextuelle chaque fois que le montant à suivre est inférieur à 7. C'est parce que vous voudrez peut-être toujours suivre. Si vous ne le souhaitez pas, vous pouvez le désactiver dans Les paramètres.",
  "tutorialDifficultTerrainTitle": "Terrain difficile",
  "tutorialDifficultTerrainDescription": "Cette position est plus difficile. Chaque fois que vous commencez sur une tuile qui a une valeur négative, cette valeur sera soustraite du nombre que vous lancez. Cela signifie que certains mouvements vous ne pourrez pas bouger. Sachez que ce n'est que lorsque vous vous arrêtez, vous pouvez les parcourir sans aucun problème. ",
  "tutorialDownhillTitle": "Descente",
  "tutorialDownhillDescription": "La descente vous donne une vitesse supplémentaire! Chaque fois que vous démarrez sur une tuile qui a une valeur positive, cette valeur sera ajoutée à partir du nombre que vous lancez. Cela signifie que vous pouvez aller beaucoup plus loin! Profitez de la balade.",
  "tutorialSprintTitle": "Sprint!",
  "tutorialSprintDescription": "Vous venez de passer un sprint. Selon la couleur, il s'agit d'un sprint normal (vert) ou d'un sprint de montagne (rouge). Après chaque virage, nous vérifions si des coureurs ont réussi le sprint et la personne la plus éloignée ( ou plus sur la droite s'ils sont aussi loin) peuvent obtenir des points. Le premier obtient 5 points, le deuxième au quatrième obtient respectivement 3, 2 et 1. ",
  "tutorialFinishTitle": "Terminez!",
  "tutorialFinishDescription": "Félicitations, vous venez de terminer. Nous utilisons le nombre de virages nécessaires pour déterminer votre temps et votre rang. Après chaque virage, nous vérifions si des coureurs ont passé l'arrivée et la personne la plus éloignée (ou plus) à droite s'ils sont aussi loin) termine en premier. Les coureurs qui terminent seront retirés du tableau. Lorsque tous les coureurs auront terminé, nous montrons le classement. ",
  "tutorialRankingsTitle": "Classements",
  "tutorialRankingsDescription": "Comment avez-vous fait? Vous pouvez maintenant voir tous les classements (utilisez les flèches pour changer le classement affiché). Lors d'une tournée, les premiers de chaque classement (hors équipe) reçoivent un maillot spécial qu'ils portent lors de la prochaine course . De cette façon, vous pouvez toujours voir où sont les meilleurs coureurs. ",
  "tutorialSettingsTitle": "Paramètres",
  "tutorialSettingsDescription": "Modifiez les paramètres pour rendre votre expérience plus agréable. Si vous voulez plus d'informations sur ce qui fait quoi, vous pouvez aller à l'aide (menu principal> i dans le coin).",
  "tutorialFirstTourFinishedTitle": "Passons au suivant",
  "tutorialFirstTourFinishedDescription": "Bien joué, vous venez de terminer votre première tournée. J'espère que vous avez bien fait. Si vous l'avez apprécié (ou pas), pensez à évaluer le jeu et continuez avec plus de courses, de tournées et de carrière!",
  "tutorialFirstCareerTitle": "Argent",
  "tutorialFirstCareerDescription": "Bien joué, vous venez de gagner votre premier argent, vous pouvez le dépenser en surclassements pour améliorer votre équipe.",
  "tutorialUpgradesTitle": "Mises à niveau",
  "tutorialUpgradesDescription": "Vous pouvez améliorer votre équipe en embauchant plus de coureurs, en débloquant plus de classements (sprints, équipe, montagne et jeune) ou débloquer de meilleures courses",
  "resultsTitle": "résultats",
  "resultsTimeTitle": "time",
  "resultsYoungRidersTitle": "Jeunes cavaliers",
  "resultsPointsTitle": "Points",
  "resultsMountainTitle": "Montagne",
  "resultsTeamTitle": "Équipe",
  "careerFinishTitle" : "End of your career",
  "careerResetTitle" : "Réinitialisation de la carrière",
  "careerSelectRidersTitle" : "Début de la prochaine épreuve",
  "careerStandingsTitle" : "Rankings",
  "careerCalendarTitle" : "Calendar",
  "careerOverviewTitle" : "Career",
  "careerStandingsNoRacesCompleted" : "Terminez la première course pour voir les résultats",
  "careerStandingsRacesCompleted" : "Résultats après %1$d courses",
  "careerStandingsNumber" : "no.",
  "careerStandingsName" : "nom",
  "careerStandingsRaces" : "Races",
  "careerStandingsPoints" : "Points",
  "careerStandingsWinner" : "Winner",
  "careerSingleWon" : "Vous avez le meilleur coureur du monde ! Félicitations !",
  "careerSingleLost" : "Le meilleur coureur du monde appartient à une autre équipe...",
  "careerSinglePoints" : "Votre meilleur coureur a %1$d points",
  "careerTeamWon" : "Vous avez la meilleure équipe du monde ! Félicitations !",
  "careerTeamLost" : "Une autre équipe a fait mieux...",
  "careerTeamPoints" : "Votre équipe a %1$d points",
  "careerTotalWon" : "Vous avez gagné le mode carrière ! Félicitations ! N'hésitez pas à partager votre score et à essayer de battre le meilleur score des autres joueurs",
  "careerTotalLost" : "Vous n'avez pas gagné le classement individuel et par équipe... Appuyez sur continue pour réinitialiser le mode carrière et réessayez !",
  "careerOverviewNoResults" : "Terminez un tour pour voir votre classement",
  "careerResetMessage" : "Ceci va réinitialiser votre carrière. Are you sure ?",
  "careerOverviewRankings" : "Rankings",
  "careerOverviewCalendar" : "Calendar",
  "careerOverviewFinish" : "Finish",
  "careerOverviewReset" : "Reset",
  "careerResetButton" : "Reset",
  "careerResetBack" : "Go back",
  "careerOverviewStartNext" : "Next Race",
  "discordServerIntro": "Rejoindre le serveur discord:",
  "discordServerUrl": "https://discord.gg/yNneVMy7Ff",
  "v2dialogText" : "Bienvenue à la version 2.0 ! \n J'ai apporté de nombreuses modifications au jeu et j'espère qu'il vous plaira. \n Vous pouvez maintenant choisir une langue différente dans les paramètres. \n La carrière a été revue et vous avez maintenant 37 courses/tours avec un classement mondial. Essayez de gagner le classement individuel et par équipe et soyez le meilleur au monde ! \n Les cyclistes ont maintenant des noms, vous pouvez les changer dans les paramètres. N'hésitez pas à leur donner votre propre style ou même à vous ajouter ! \n Si vous avez des questions ou des idées, n'hésitez pas à rejoindre le serveur discord (bouton i sur l'accueil).",
  "calendarEvent1" : "Tour en haut",
  "calendarEvent2" : "Tour of Valor",
  "calendarEvent3" : "Tour du désert",
  "calendarEvent4" : "Tour du soleil",
  "calendarEvent5" : "Tour de la Perse",
  "calendarEvent6" : "Circulation du journal",
  "calendarEvent7" : "Bruxelles - Kuurne - Bruxelles",
  "calendarEvent8" : "Rue de Bianche",
  "calendarEvent9" : "Nice Paris",
  "calendarEvent10" : "Tirreno-Andromeda",
  "calendarEvent11" : "Milan-Remi",
  "calendarEvent12" : "Tour de Catane",
  "calendarEvent13" : "E17 Harelbeke",
  "calendarEvent14" : "Gents - Weasel",
  "calendarEvent15" : "Tout droit à travers la Belgique",
  "calendarEvent16" : "Classic Limburg",
  "calendarEvent17" : "Tour des Flandres",
  "calendarEvent18" : "Tour du Panier",
  "calendarEvent19" : "Décombres de Paris",
  "calendarEvent20" : "Flèche de Brabant",
  "calendarEvent21" : "Gold Beer Race",
  "calendarEvent22" : "Touring the Alps",
  "calendarEvent23" : "Flèche de Wallonie",
  "calendarEvent24" : "Bastogne-Liège-Bastogne",
  "calendarEvent25" : "Tour de Romantique",
  "calendarEvent26" : "Giro in Italic",
  "calendarEvent27" : "Tour of Californication",
  "calendarEvent28" : "Critérium de la Delphine",
  "calendarEvent29" : "Tour des couteaux suisses",
  "calendarEvent30" : "Tour de France des fromages",
  "calendarEvent31" : "Classic Sebastian",
  "calendarEvent32" : "Binck ou le Tour des banques",
  "calendarEvent33" : "Tour de la douleur",
  "calendarEvent34" : "Tour de la Reine",
  "calendarEvent35" : "Grand prix de la Queue",
  "calendarEvent36" : "Grand prix de la Montagne",
  "calendarEvent37" : "Tour de Lombard"
}