{
  "continueButton": "Verder",
  "careerButton": "Cariere",
  "careerInfoTitle": "Info",
  "careerFinishedEarnings": "Proficiat, je verdient",
  "careerMoney": "Je hebt:",
  "careerLocalRace": "Locale Race",
  "careerNationalRace": "Nationale Race",
  "careerContinentalRace": "Continentale Race",
  "careerNationalTour": "Nationale Ronde",
  "careerContinentalTour": "Continentale Ronde",
  "careerInternationalRace": "Internationale Race",
  "careerInternationalTour": "Internationale Ronde",
  "careerWorldTour": "Wereldronde",
  "careerWinnerEarnings": "Winnaar krijgt:",
  "careerBlocked": "Speel vrij in upgrades",
  "careerRaceRiders": "Renners in andere teams:",
  "careerRaceDuration": "Map Lengte:",
  "careerRaceType": "Map Type:",
  "upgradesRiders": "Jouw renners",
  "upgradesRankings": "Rankings",
  "upgradesRaceTypes": "Race type",
  "singleRaceButton": "enkele race",
  "tourButton": "ronde",
  "saveButton": "opslaan",
  "mainMenuButton": "hoofdmenu",
  "upgradesButton": "upgrades",
  "singleRaceTitle": "stel race in",
  "races": "Races:",
  "raceTeams": "Teams:",
  "raceRiders": "renners:",
  "raceType": "Type:",
  "raceTypeFlat": "vlak",
  "raceTypeCobbled": "kasseien",
  "raceTypeHilled": "heuvels",
  "raceTypeHeavy": "zwaar",
  "raceDuration": "Lengte:",
  "raceDurationShort": "kort",
  "raceDurationMedium": "Medium",
  "raceDurationLong": "Lang",
  "raceDurationVeryLong": "Super Lang",
  "tourTitle": "start een ronde",
  "activeTourTitle": "Touroverzicht",
  "activeTourStandings": "huidige stadings na race %1$d of %2$d",
  "activeTourFirstRace": "Uitslagen worden hier getoond na de eerste race",
  "yourTeam": "Uw team",
  "nextRaceButton": "Start volgende race",
  "finishButton": "Finish",
  "longRaceWarning": "Waarschuwing, dit zal resulteren in een lange race!",
  "tourInProgressText": "Er is al een tour aan de gang, wil je doorgaan of een nieuwe starten?",
  "startNewTourButton": "Start nieuwe tour",
  "longTourWarning": "Waarschuwing, dit zal resulteren in lange tochten!",
  "backButton": "back",
  "startButton": "start",
  "tourRaces": "races:",
  "tutorialConfirm": "Begrepen",
  "okButton": "OK",
  "settingsAutofollowAskAboveThreshold": "Autofollow vragen boven drempel",
  "changeNamesButton": "Wijzig namen",
  "creditsTitle": "credits",
  "creditsText": "Dit spel is ontwikkeld door WiVe.\n\n De volgende mensen hebben dit mede mogelijk gemaakt!\n\nBart barto - renners sprite\nthedarkbear.itch.io/3-parallax - de achtergrond in de menu's\nkenney.nl - voor de icoontjes en natuur\nkidcomic.net - het icon\nSaranai - UI elementen",
  "changeNamesTitle": "Wijzig namen",
  "tourInProgressTitle": "Tour in uitvoering",
  "followTitle": "Volgen",
  "helpTitle": "help",
  "helpHome1": "Hallo en welkom op de helppagina. Op deze pagina vind je de meeste informatie over het spel. Mocht je nog vragen hebben, aarzel dan niet om mij een mail te sturen.",
  "helpHome2": "Als je het spel leuk vindt (of niet), laat het me weten door een recensie te schrijven.",
  "helpHome3": "U kunt informatie vinden over de volgende onderwerpen:",
  "helpBasicsTitle": "Basis",
  "helpBasics1": "Het doel van het spel is om als eerste te eindigen. Dit doe je door de dobbelstenen te gooien en te selecteren waar je heen wilt. Nadat u of de computer zich heeft verplaatst, kan de fietser die vlak achter de zojuist verplaatste fietser staat volgen. Of ze kunnen volgen, hangt af van enkele voorwaarden (zie hieronder). De eerste die de finishlijn voorbijrijdt (tweede witte lijn) wint de race. Hoe de punten worden verdeeld en de tijd wordt berekend, wordt uitgelegd op het tabblad Resultaten van deze helppagina.",
  "helpBasics2": "Volgen",
  "helpBasics3": "Een heel belangrijk aspect van het spel is wanneer je het moet volgen. Elke keer dat de optie die je moet volgen wordt getoond, laat het je altijd zien hoeveel je zou moeten gooien om op die plek te komen. Een goede handregel is dat wanneer je een 7 of meer nodig hebt, het de moeite waard is. Dit is ook wat de computer als drempel gebruikt. U merkt misschien dat er ook een optie is om automatisch te volgen. Als je hierop klikt, krijg je het spel te horen dat je altijd zult volgen wanneer je een 7 of meer nodig hebt (je kunt dit wijzigen in de instellingen). Als je minder dan een 7 nodig hebt om te volgen en je hebt al eerder op auto gedrukt, wordt er nog steeds gevraagd of je wilt volgen. Dit komt omdat dit in sommige omstandigheden een slimme zet kan zijn. U kunt dit ook uitschakelen in de instellingen.",
  "helpBasics4": "Races, rondes en carriere",
  "helpBasics5": "Deze worden uitgelegd in een ander tabblad, maar in het kort kun je beslissen of je een enkele race wilt spelen. Dit is een snelle race en is voor als je maar een beperkte tijd hebt of als je wilt experimenteren met het spel. Tours zijn langere evenementen en bestaan uit meerdere races. Vanaf de tweede race zijn er speciale truien voor de mensen die als eerste in een ranglijst staan.",
  "helpBasics6": "Carrière is meer een campagne, je begint met slechts één wielrenner en je doel is om het beste team te worden.",
  "helpMapTypesTitle": "Map types",
  "helpMapTypes1": "Wanneer u een race of tour selecteert, merkt u misschien dat er verschillende map typen zijn. Voorlopig zijn er 4 soorten, je hebt plat, kasseien, heuvelachtig en zwaar. Dit zal bepalen welke wegtypen er worden gemaakt. Vlak zijn gewone wegdelen en bevatten geen speciale weg. Met keien wordt een kasseien weg gecreëerd. Deze wegen hebben een andere kleur en er staat een negatieve waarde op. Deze waarde wordt vervolgens afgetrokken als u vanuit deze positie start. Pas op met -4 bijvoorbeeld, want je kunt daar een hele beurt vast komen te zitten als je 4 of lager gooit. Wanneer je een heuvelachtig type kiest, worden er heuvels / bergen gecreëerd. Deze hebben eerst rode wegen met een stijgende negatieve waarde die wordt afgetrokken. Deze gaan van -1 tot -5 en zijn erg moeilijk te doorkruisen. Na het rood komen gele wegen met positieve waarde. Deze worden toegevoegd aan de waarde van uw dobbelstenen. Als je op een +5 staat en een 12 gooit, kom je tot 17! tegels. Deze waarden tellen alleen als je stopt op de tegel. Als je ze doorloopt, wordt er geen rekening gehouden met de waarde.",
  "helpMapTypes2": "Het laatste type is zwaar en dat is een combinatie van alle andere typen. Dit omvat vlakke wegen, kasseien wegen, bergopwaarts en bergafwaarts. Merk op dat, aangezien kasseien minder moeilijk zijn dan heuvels, zwaar races kunnen creëren die minder moeilijk zijn dan heuvelachtig.",
  "helpMapTypes3": "De map worden altijd willekeurig gegenereerd op basis van opties. Dit betekent niet dat alle opties altijd worden gebruikt. U kunt zwaar kiezen en alleen een kasseien of zelfs geen speciale weg hebben.",
  "helpResultsTitle": "Resultaten/rankings",
  "helpResults1": "(punten, bergsprints, aankomst, ...)",
  "helpResults2": "Bij de meeste races zijn er sprints (groene lijnen), bergsprints (rode lijn) en is er altijd een start (wit) en een finish (ook wit). Deze kunnen u punten opleveren voor de bijhorende rangschikking. Start is slechts een indicatie, sprints en bergen leveren respectievelijk 5, 3, 2 en 1 (berg) punt op. De finish levert respectief 10, 7, 5, 4, 3, 2, 1 op.",
  "helpResults3": "Wie is eerst?",
  "helpResults4": "De eerste die aankomt, is niet altijd de rijder met de meeste punten. De posities worden pas berekend aan het EINDE van de beurt. Dit betekent dat je aan het begin van de beurt eerst mag passeren, maar dan mogen tijdens de beurt 4 renners je passeren en alle punten van de sprint pakken. De positie die het dichtst bij het einde ligt, wordt gebruikt om te weten hoe ver je bent, dus wees voorzichtig als er bochten zijn na de sprint. Wanneer het einde van de posities op dezelfde lijn ligt, is de renner aan de rechterkant de eerste.",
  "helpResults5": "Andere rankings",
  "helpResults6": "Er zijn een paar verschillende ranglijsten. Tijd, jong, punten, berg en team. Tijd is de belangrijkste en wordt berekend op basis van het aantal beurten dat je nodig hebt om te voltooien. Dit betekent dat als je een beurt na de eerste finisher voltooit, je +1 tijd krijgt. Degene met de minste tijd is de winnaar en mag de gele trui dragen. Jongeren worden op dezelfde manier berekend, maar alleen rijders met een nummer dat eindigt op een 1 of 2 komen in aanmerking. Andere renners tellen niet mee voor dit klassement. De eerste van de jonge ranglijst mag de witte trui dragen. Punten is eenvoudiger, je verdient punten door in de top 7 te eindigen of door een sprint in de top 4 te halen (zie hierboven voor de exacte punten). De eerste in het puntenklassement mag de groene trui dragen. Het bergklassement is vergelijkbaar met het puntenklassement met als enige verschil dat je alleen bergpunten (mp) kunt verdienen in bergsprints. De eerste van het bergklassement mag de bolletjestrui dragen. De teamrangschikking is een beetje anders. Dit gebruikt het totaal van al je rijders in de tijd en telt deze bij elkaar op. Het team met de minste tijd wint deze ranking, maar hiervoor is geen speciale trui.",
  "helpToursTitle": "Tours",
  "helpTours": "Tours zijn een combinatie van meerdere races. Je eerste start is gebaseerd op je team, maar vanaf de tweede race zijn de startposities gebaseerd op de tijdrangschikking van de tour. De klassementen van elke race worden gecombineerd en aan het einde van elke race getoond. Vanaf de tweede race zullen bepaalde renners speciale truien gaan dragen. Dit komt omdat ze als eerste staan in een of meer ranglijsten. (Als een renner eerste is in tijd en punten, zal hij alleen de tijdtrui dragen en zal de puntentrui die wedstrijd niet worden gedragen).",
  "helpStrategyTitle": "Strategie",
  "helpStrategy": "Om te winnen moet je als eerste eindigen, dus je moet nadenken over wanneer je moet volgen en welke positie je moet kiezen. Soms is het slim om niet alle beschikbare posities te gaan en in plaats van 10 bijvoorbeeld alleen maar 8 te verplaatsen. Dit kun je doen zodat je de afslag achteraf kunt volgen of een bepaald kruispunt kunt blokkeren. In hetzelfde opzicht moet u nadenken over wanneer u moet volgen. In sommige gevallen kan het slim zijn om een ​​6 of 5 te volgen, terwijl het in andere gevallen slim is om niet eens een 10 te volgen. Het volgen van een klein aantal kan slim zijn om ervoor te zorgen dat je uit een lastige situatie komt, zoals een bergtop of een moeilijke geplaveide positie. Een andere reden zou kunnen zijn dat de weg geblokkeerd is, dus het gooien van een 10 zal in een vergelijkbare situatie resulteren. De laatste reden om een ​​lager nummer te volgen, is wanneer u achterloopt en er niemand anders is om te volgen. Het is net zo waarschijnlijk dat ze een 12 gooien als jij, dus als je geen 6 volgt, dan zelf een 3 gooit en ze een hoog getal gooien, zou je alleen achterblijven. Als je zeker weet dat je aankomt (nog een of twee tegels te gaan), kun je besluiten om bijvoorbeeld geen 10 te volgen. Hierdoor verlies je een zekere tweede plaats, maar met een beetje geluk kun je de eerste plaats verdienen. Dit is minder belangrijk als andere rijders al klaar zijn en is gevaarlijk als je verder weg bent.",
  "helpSettingsTitle": "Instellingen",
  "helpSettings1": "Er zijn een paar instellingen die uw ervaring kunnen verbeteren. De eerste twee hebben te maken met automatisch volgen. Je kunt de drempel bepalen, het aantal dat je nodig hebt om automatisch te kunnen volgen, en of het spel je moet vragen of je wilt volgen wanneer een lagere waarde nodig is. U stelt bijvoorbeeld de drempel op 5 en vraagt op false. Het spel zal dan automatisch volgen als je een 5 nodig hebt om te volgen en automatisch naar de volgende rijder gaan als deze een 4 gooit.",
  "helpSettings2": "rennersnelheid",
  "helpSettings3": "Dit bepaalt de snelheid van de renners wanneer ze zich verplaatsen. U kunt dit instellen op snel (0,5 sec.), Normaal (1 sec.), Langzaam (2 sec.) Of overslaan (0,01 sec.). Als je dit instelt om over te slaan, is het misschien moeilijk te volgen, maar het spel zal veel sneller vorderen.",
  "helpSettings4": "Camera beweging",
  "helpSettings5": "Dit bepaalt wanneer de camera automatisch moet bewegen. Er zijn 3 opties: uitgeschakeld, u zult de camera altijd handmatig moeten bewegen. Alleen selecteren zal de camera naar de volgende renner verplaatsen wanneer het hun beurt is. Volgen en selecteren zal een renner volgen wanneer deze in beweging is. Dit geeft je een mooi overzicht van alles wat er gebeurt, maar kan een beetje misselijkmakend zijn.",
  "helpSettings6": "Moeilijkheidsgraad",
  "helpSettings7": "Als het spel veel te gemakkelijk of moeilijk is, kun je de moeilijkheidsgraad wijzigen (zelfs tijdens een race). Als je dit op 'easy' instelt, heb je een groot voordeel en (waar mogelijk) vergroot je je worp tot 2 extra (1 voor elke dobbelsteen). Door de moeilijkheidsgraad op hard te zetten, worden alle worpen van de tegenstander met dit bedrag verhoogd. Dit lijkt misschien klein, maar weet dat een korte race gemiddeld 8 beurten omvat, wat kan resulteren in maar liefst 16 extra plaatsen. Het volgen van zelfs een klein aantal tegels wordt ten zeerste aanbevolen op moeilijkheidsgraden!",
  "helpMoreTitle": "Meer informatie en contact",
  "helpMore": "Als je meer informatie nodig hebt, een bug wilt rapporteren, een suggestie hebt of gewoon een praatje wilt maken, kun je contact met me opnemen via wivecontact@gmail.com. Ik hoor graag van je.",
  "nextRaceTitle": "volgende race",
  "nextRaceRacesDone": "Races gedaan:",
  "nextRaceOf": "van",
  "nextRaceBestRider": "Beste renner:",
  "settingsTitle": "instellingen",
  "settingsAutofollowThreshold": "Autovolg drempel:",
  "settingsAutofollowAskBelowThreshold": "Autovolg onder drempel vragen",
  "settingsCyclistMoveSpeed": "rennersnelheid",
  "settingsCyclistMoveSpeedSlow": "traag",
  "settingsCyclistMoveSpeedNormal": "Normaal",
  "settingsCyclistMoveSpeedFast": "snel",
  "settingsCyclistMoveSpeedSkip": "Skip",
  "settingsCameraAutoMove": "Camera beweging",
  "settingsCameraAutoMoveDisabled": "Uit",
  "settingsCameraAutoMoveSelectOnly": "Enkel selecteren",
  "settingsCameraAutoMoveSelectAndFollow": "selecteren en volgen",
  "settingsDifficulty": "Moeilijkheidsgraad",
  "settingsDifficultyEasy": "simpel",
  "settingsDifficultyNormal": "Normaal",
  "settingsDifficultyHard": "moeilijk",
  "followAmount": "gooi minstens",
  "followFollow": "Volgen",
  "followLeave": "Laten gaan",
  "followAuto": "Autovolgen",
  "pausedTitle": "pauze",
  "raceGained": "Krijgt",
  "tutorialTitle": "Tutorial",
  "tutorialWelcomeTitle": "Welkom",
  "tutorialWelcomeDescription": "Welkom bij Cycling Escape, ik hoop dat je geniet van je verblijf. Er zijn een paar items die verwarrend kunnen zijn, maar ik zal ze uitleggen wanneer we ze tegenkomen. Als u ooit meer hulp nodig heeft, kunt u naar de helppagina gaan (i rechtsonder). (Games worden automatisch opgeslagen). Laten we nu beginnen!",
  "tutorialCareerTitle": "Carierre",
  "tutorialCareerDescription": "Welkom in je carrière, je doel is om zoveel mogelijk races te winnen en zoveel mogelijk geld te verdienen. Met dit geld kun je meer renners voor je team, moeilijkere races en meer ranschikkings kopen.",
  "tutorialSingleRaceTitle": "Enkele race",
  "tutorialSingleRaceDescription": "Dit is een enkele race, de eerste die finisht is de winnaar. U kunt kiezen hoeveel teams strijden, hoeveel renners en het type weg. Als je van een uitdaging houdt, ga dan voor een berg of zelfs zware race.",
  "tutorialTourTitle": "Tour",
  "tutorialTourDescription": "Een tour bestaat uit meerdere races. U kunt een configuratie kiezen of opnieuw genereren om een andere te kiezen. Alle races gebruiken dezelfde configuratie, maar zullen anders zijn omdat ze elke keer willekeurig worden gegenereerd.",
  "tutorialOpenRaceTitle": "Tijd om te racen",
  "tutorialOpenRaceDescription": "Welkom bij de race. Het doel is om sprints te winnen en als eerste en het verst over de finish te komen. Weet dat renners aan de rechterkant voorrang hebben. De renner die het verst is, gaat als eerste en daarna komen alle anderen aan de beurt. Vervolgens selecteren we de nieuwe eerste rijder enzovoort.",
  "tutorialThrowDiceTitle": "Jouw beurt",
  "tutorialThrowDiceDescription": "Jouw beurt! Gooi de dobbelstenen door op het scherm te tikken. U kunt de waarde die u gooit verplaatsen.",
  "tutorialSelectPositionTitle": "Selecteer een positie",
  "tutorialSelectPositionDescription": "Goed gegooid! U kunt nu zoveel vakjes verplaatsen. Maak je geen zorgen, we hebben de berekening al voor je gedaan. Selecteer eenvoudig een gemarkeerde positie en u gaat daarheen. Probeer zo ver mogelijk te gaan.",
  "tutorialFollowOrNotTitle": "Volg je of niet",
  "tutorialFollowOrNotDescription": "Je hebt de mogelijkheid om te volgen. Dit betekent dat u hetzelfde aantal velden verplaatst als de renner voor u. Ik stel voor om alleen te volgen als je een 7 of meer moet gooien. U kunt ook de knop voor automatisch volgen gebruiken. De game beslist dan voor je op basis van je instellingen. Voorlopig betekent dit dat het zal volgen wanneer je een 7 of meer moet gooien.",
  "tutorialCantFollowTitle": "Je kan niet volgen",
  "tutorialCantFollowDescription": "Normaal gesproken zou je kunnen volgen, maar dit is dit keer niet mogelijk. Dit kan verschillende redenen hebben: ofwel is er geen vrije tegel achter hun nieuwe tegel, ofwel hebben ze een route gevolgd die het onmogelijk maakt om de tegel achter hen in hetzelfde aantal stappen te bereiken. Je zult voor deze renner moeten gooien als het hun beurt is.",
  "tutorialStillFollowTitle": "Misschien toch volgen",
  "tutorialStillFollowDescription": "Als je automatisch volgen selecteert, ontvang je nog steeds een pop-up als het benodigde aantal minder dan 7 is. Dit komt omdat je het misschien toch wilt volgen. Als u dit niet wilt, kunt u dit uitschakelen in de instellingen.",
  "tutorialDifficultTerrainTitle": "Moeilijk terein",
  "tutorialDifficultTerrainDescription": "Deze positie is moeilijker. Elke keer dat je begint op een tegel met een negatieve waarde, wordt die waarde afgetrokken van het getal dat je gooit. Dit betekent dat u bij sommige zetten niet kunt bewegen. Weet dat dit alleen is als u stopt, u kunt er zonder problemen overheen gaan.",
  "tutorialDownhillTitle": "Bergaf",
  "tutorialDownhillDescription": "Bergaf geeft je extra snelheid! Elke keer dat je begint op een tegel met een positieve waarde, wordt die waarde opgeteld bij het getal dat je gooit. Dit betekent dat u veel verder kunt gaan! Geniet van de rit.",
  "tutorialSprintTitle": "Sprint!",
  "tutorialSprintDescription": "Je bent net een sprint gepasseerd. Afhankelijk van de kleur is het een normale sprint (groen) of een bergsprint (rood). Na elke beurt kijken we of er renners de sprint hebben gepasseerd en de persoon die het verst is (of meer rechts als ze even ver zijn) punten kan krijgen. De eerste krijgt 5 punten, de tweede tot en met de vierde respectievelijk 3, 2 en 1.",
  "tutorialFinishTitle": "Aankomst!",
  "tutorialFinishDescription": "Gefeliciteerd, je bent net aangekomen. We gebruiken het aantal beurten dat duurde om uw 'tijd' en rang te bepalen. Na elke beurt kijken we of er renners de finish zijn gepasseerd en de persoon die het verst is (of meer rechts als ze even ver zijn) als eerste finisht. De renners die finishen worden van het bord verwijderd. Als alle renners klaar zijn, laten we de ranglijst zien.",
  "tutorialRankingsTitle": "Rankings",
  "tutorialRankingsDescription": "Hoe deed je? U kunt nu alle ranglijsten zien (gebruik de pijlen om de weergegeven ranking te wijzigen). In een tour krijgen de eersten in elke ranglijst (behalve team) een speciale trui die ze in de volgende race dragen. Zo kun je altijd zien waar de beste renners zijn.",
  "tutorialSettingsTitle": "Instellingen",
  "tutorialSettingsDescription": "Wijzig de instellingen om uw ervaring aangenamer te maken. Als je meer informatie wilt over wat wat doet, ga dan naar Help (hoofdmenu > i in de hoek).",
  "tutorialFirstTourFinishedTitle": "Op naar de volgende",
  "tutorialFirstTourFinishedDescription": "Goed gedaan, je bent net klaar met je eerste tour. Hopelijk heb je het goed gedaan. Als je het leuk vond (of niet), overweeg dan om het spel te beoordelen en ga alsjeblieft verder met meer races, tours en de carrière!",
  "tutorialFirstCareerTitle": "Geld",
  "tutorialFirstCareerDescription": "Goed gedaan, je hebt zojuist je eerste geld verdiend, je kunt dit uitgeven aan upgrades om je team te verbeteren.",
  "tutorialUpgradesTitle": "Upgrades",
  "tutorialUpgradesDescription": "Je kunt je team upgraden door meer renners aan te nemen, meer klassementen te ontgrendelen (sprints, team, berg en jongere) of door betere races te ontgrendelen",
  "resultsTitle": "resultaten",
  "resultsTimeTitle": "tijd",
  "resultsYoungRidersTitle": "Jongere",
  "resultsPointsTitle": "Punten",
  "resultsMountainTitle": "Berg",
  "resultsTeamTitle": "Team",
  "careerFinishTitle": "Einde van je carrière",
  "careerResetTitle": "Carrière resetten",
  "careerSelectRidersTitle": "Start volgende evenement",
  "careerStandingsTitle": "Ranglijsten",
  "careerCalendarTitle": "Kalender",
  "careerOverviewTitle": "Carrière",
  "careerStandingsNoRacesCompleted": "Voltooi de eerste race om resultaten te zien",
  "careerStandingsRacesCompleted": "resultaten na %1$d races",
  "careerStandingsNumber": "nee",
  "careerStandingsName": "name",
  "careerStandingsRaces": "Races",
  "careerStandingsPoints": "Punten",
  "careerStandingsWinner": "Winnaar",
  "careerSingleWon": "Je hebt de beste renner van de wereld! Gefeliciteerd!",
  "careerSingleLost": "De beste renner van de wereld hoort bij een ander team...",
  "careerSinglePoints": "Je beste renner heeft %1$d punten",
  "careerTeamWon": "Je hebt het beste team ter wereld! Gefeliciteerd!",
  "careerTeamLost": "Een andere ploeg heeft het beter gedaan...",
  "careerTeamPoints": "Jouw team heeft %1$d punten",
  "careerTotalWon": "Je hebt de career mode gewonnen! Gefeliciteerd! Voel je vrij om je score te delen en probeer de beste score van andere spelers te verslaan",
  "careerTotalLost": "Je hebt niet zowel het single- als het teamklassement gewonnen.... Druk op continue om de carrièremodus te resetten en het opnieuw te proberen!",
  "careerOverviewNoResults": "Voltooi een tour om je klassement te zien",
  "careerResetMessage": "Dit zal je carrière resetten. Weet je het zeker?",
  "careerOverviewRankings": "Rankings",
  "careerOverviewCalendar": "Kalender",
  "careerOverviewFinish": "Finish",
  "careerOverviewReset": "Reset",
  "careerResetButton": "Reset",
  "careerResetBack": "Ga terug",
  "careerOverviewStartNext": "Volgende Race",
  "discordServerIntro": "Word lid van de discord server:",
  "discordServerUrl": "https://discord.gg/yNneVMy7Ff",
  "v2dialogText": "Welkom bij versie 2.0! \n Ik heb veel veranderingen in het spel aangebracht en ik hoop dat jullie het leuk vinden. \n Je kunt nu een andere taal kiezen in de instellingen. \n De carrière is vernieuwd en je hebt nu 37 races/rondes met een globaal klassement. Probeer het individuele en teamklassement te winnen en de beste van de wereld te worden! \n Renners hebben nu namen, je kunt ze veranderen in de instellingen. Voel je vrij om er je eigen draai aan te geven of zelfs jezelf toe te voegen! \n Als je vragen of ideeën hebt, kom dan naar de discord server (i knop op home).",
  "calendarEvent1": "Tour hierboven",
  "calendarEvent2": "Tour of Valor",
  "calendarEvent3": "Ronde door de woestijn",
  "calendarEvent4": "Ronde van de zon",
  "calendarEvent5": "Ronde door Perzië",
  "calendarEvent6": "Circulatie van de nieuwskrant",
  "calendarEvent7": "Brussel - Kuurne - Brussel",
  "calendarEvent8": "Straat van Bianche",
  "calendarEvent9": "Nice Parijs",
  "calendarEvent10": "Tirreno-Andromeda",
  "calendarEvent11": "Milaan-Remi",
  "calendarEvent12": "Ronde van Catan",
  "calendarEvent13": "E17 Harelbeke",
  "calendarEvent14": "Gents - Wezel",
  "calendarEvent15": "Dwars door België",
  "calendarEvent16": "Klassiek Limburg",
  "calendarEvent17": "Rondje Vlaanderen",
  "calendarEvent18": "Rondje basket",
  "calendarEvent19": "Puinhoop van Parijs",
  "calendarEvent20": "Pijl van Brabant",
  "calendarEvent21": "Goudbierrace",
  "calendarEvent22": "Toeren door de Alpen",
  "calendarEvent23": "Pijl van Wallonië",
  "calendarEvent24": "Bastenaken-Luik-Bastenaken",
  "calendarEvent25": "Ronde van de romantiek",
  "calendarEvent26": "Giro in Italic",
  "calendarEvent27": "Ronde van Californication",
  "calendarEvent28": "Critérium van Delphine",
  "calendarEvent29": "Ronde van zwiterse messen",
  "calendarEvent30": "Tour de France kaas",
  "calendarEvent31": "Klassieker Sebastian",
  "calendarEvent32": "Binck of bank Tour",
  "calendarEvent33": "Ronde van de pijn",
  "calendarEvent34": "Ronde van de Koningin",
  "calendarEvent35": "Grote prijs van de wachtrij",
  "calendarEvent36": "Grote prijs van de berg",
  "calendarEvent37": "Ronde van Lombard"
}